<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-2.72006
▁i	-3.21172
▁the	-3.37156
s	-3.59691
▁	-3.60281
▁to	-3.65407
▁you	-3.77963
▁a	-3.9169
,	-4.16131
ing	-4.21901
▁is	-4.44355
▁and	-4.47102
ed	-4.53562
▁of	-4.54082
▁in	-4.57645
▁it	-4.59995
▁?	-4.65575
▁my	-4.74603
y	-4.7609
▁be	-4.7926
▁that	-4.8171
▁for	-4.91648
▁t	-4.99343
d	-5.06849
▁with	-5.08998
▁have	-5.09768
▁your	-5.13031
▁me	-5.17475
▁s	-5.18367
ly	-5.18541
▁on	-5.19303
▁can	-5.26508
▁will	-5.27544
▁are	-5.31153
▁he	-5.37667
▁do	-5.40228
▁m	-5.41516
▁was	-5.42015
▁go	-5.48122
▁if	-5.5621
▁so	-5.56722
e	-5.58276
▁want	-5.58332
▁like	-5.60943
▁not	-5.65798
▁at	-5.68558
▁there	-5.70145
▁this	-5.72598
▁we	-5.74845
▁when	-5.77313
▁as	-5.79804
▁she	-5.81824
▁time	-5.86819
n	-5.94472
▁what	-5.95828
▁an	-5.96256
▁about	-5.96643
▁am	-5.98785
▁but	-6.00051
▁don	-6.01474
▁think	-6.03907
cause	-6.04999
▁please	-6.08566
▁know	-6.11776
▁by	-6.1191
m	-6.1325
▁get	-6.17027
▁work	-6.17636
t	-6.2444
▁they	-6.25808
▁how	-6.26873
▁has	-6.35662
▁after	-6.35773
▁would	-6.38177
▁good	-6.3822
▁fro	-6.38397
▁day	-6.43998
▁her	-6.44155
▁who	-6.48115
▁up	-6.51837
▁next	-6.54126
▁any	-6.54527
▁us	-6.55703
▁more	-6.58706
▁out	-6.59694
▁make	-6.59724
▁all	-6.60593
▁his	-6.62509
▁need	-6.62978
▁take	-6.6311
▁ll	-6.63964
▁one	-6.64188
▁korea	-6.64526
▁now	-6.65006
▁just	-6.65882
▁send	-6.67171
▁people	-6.68719
▁come	-6.70474
▁did	-6.7227
▁should	-6.72701
▁see	-6.74544
▁wh	-6.75077
▁look	-6.75664
▁some	-6.76224
▁lot	-6.77526
▁product	-6.78465
▁other	-6.7848
▁re	-6.78627
▁had	-6.81093
▁year	-6.81699
▁well	-6.81858
▁been	-6.8201
▁tomorrow	-6.82165
▁let	-6.83753
▁friend	-6.83903
also	-6.86162
er	-6.88144
▁or	-6.88239
▁love	-6.90426
▁him	-6.91292
very	-6.91413
▁give	-6.92497
▁no	-6.94524
es	-6.95058
▁hope	-6.95393
▁school	-6.96288
▁use	-6.96621
▁every	-6.96772
▁man	-6.97211
▁could	-6.98614
▁which	-6.99519
▁again	-6.99649
▁call	-7.00666
▁were	-7.00788
▁today	-7.01272
▁feel	-7.02889
▁thing	-7.03052
▁our	-7.05106
▁first	-7.05118
▁help	-7.0621
▁tell	-7.07525
▁got	-7.08179
▁check	-7.08245
▁too	-7.08361
▁home	-7.09321
▁back	-7.09676
▁company	-7.09727
▁place	-7.10122
▁most	-7.10455
▁since	-7.10478
▁person	-7.10596
▁friends	-7.1108
▁than	-7.12238
▁english	-7.12447
▁talk	-7.13563
ies	-7.14116
▁week	-7.14603
▁them	-7.15641
▁korean	-7.15898
▁even	-7.16271
▁hard	-7.16338
▁ask	-7.18406
▁didn	-7.18755
▁long	-7.18937
▁f	-7.19467
▁life	-7.19926
▁happy	-7.20237
▁ve	-7.20352
▁alway	-7.21551
▁right	-7.21574
▁b	-7.21931
went	-7.22141
th	-7.23184
▁order	-7.23276
▁new	-7.24335
▁here	-7.2467
▁two	-7.24931
▁way	-7.26105
▁where	-7.26616
▁meet	-7.267
▁family	-7.26732
uch	-7.27041
▁before	-7.27986
▁study	-7.28676
ever	-7.29699
▁their	-7.30074
▁last	-7.3133
▁house	-7.31779
made	-7.32041
one	-7.32503
▁money	-7.32527
▁play	-7.36562
▁real	-7.38182
▁2	-7.38209
▁live	-7.38262
▁try	-7.38545
st	-7.3899
self	-7.39722
▁food	-7.40043
▁change	-7.40684
▁d	-7.40897
▁movie	-7.40921
▁eat	-7.42539
ally	-7.4392
▁show	-7.44017
▁visit	-7.44057
▁problem	-7.44306
▁3	-7.447
▁through	-7.46118
r	-7.46528
a	-7.46546
on	-7.47835
▁best	-7.48984
▁start	-7.49401
thing	-7.49943
i	-7.50068
▁thought	-7.50385
ether	-7.50693
▁kind	-7.51533
▁possibl	-7.51619
▁watch	-7.52632
able	-7.52703
▁class	-7.53133
▁does	-7.54415
▁say	-7.54906
▁yes	-7.55416
▁sent	-7.56175
▁job	-7.57187
▁keep	-7.57472
o	-7.57819
▁al	-7.58346
▁reason	-7.58445
▁into	-7.59786
▁price	-7.61101
rom	-7.61328
▁whil	-7.62515
▁may	-7.62795
▁name	-7.63855
▁won	-7.64205
▁high	-7.64267
▁car	-7.64449
▁came	-7.64477
round	-7.65295
▁second	-7.65361
al	-7.65366
▁great	-7.65744
▁soon	-7.65988
▁buy	-7.66211
▁dream	-7.6637
▁room	-7.66371
▁request	-7.66534
▁1	-7.66627
▁book	-7.6692
▁number	-7.67401
▁learn	-7.67486
▁contact	-7.67743
▁over	-7.67846
▁trip	-7.67884
▁become	-7.6808
each	-7.68101
▁part	-7.68863
▁phone	-7.69464
▁month	-7.71029
om	-7.71062
out	-7.71069
▁student	-7.71465
▁business	-7.72192
▁still	-7.72216
▁stay	-7.72411
▁receive	-7.73448
▁never	-7.73765
▁something	-7.74133
tter	-7.74542
aid	-7.7515
▁wait	-7.7538
▁different	-7.76096
▁understand	-7.76172
▁travel	-7.76366
▁hear	-7.76724
▁put	-7.76819
▁g	-7.77632
▁wish	-7.77661
▁game	-7.78144
▁read	-7.79056
▁find	-7.79088
▁picture	-7.79442
▁late	-7.80143
le	-7.81392
▁fr	-7.81485
▁pay	-7.82111
▁seem	-7.83243
▁doesn	-7.84796
▁couldn	-7.85233
▁thank	-7.85458
▁tog	-7.87014
▁customer	-7.87149
▁schedule	-7.89011
little	-7.89893
l	-7.90059
▁these	-7.9038
▁enjoy	-7.90455
▁sleep	-7.90518
▁off	-7.90695
▁important	-7.91609
h	-7.9289
▁until	-7.93126
other	-7.94082
▁mind	-7.94806
▁being	-7.9496
▁information	-7.95202
▁5	-7.9539
ion	-7.95989
▁arrive	-7.96147
▁p	-7.97518
▁experience	-7.97881
▁world	-7.97979
▁universit	-7.99162
▁country	-7.99541
▁night	-7.99835
▁plan	-8.00542
▁must	-8.00868
▁deliver	-8.01086
▁meeting	-8.01942
▁10	-8.02318
▁such	-8.02546
ld	-8.02792
▁test	-8.03589
▁bad	-8.04513
▁nice	-8.04717
ness	-8.04777
ce	-8.04887
▁down	-8.05656
any	-8.05831
▁email	-8.06776
▁o	-8.07222
▁finish	-8.07366
▁color	-8.08129
▁mean	-8.08155
ary	-8.08368
▁interest	-8.10094
▁hotel	-8.10208
▁morning	-8.1044
▁health	-8.10731
▁dur	-8.11796
▁beautiful	-8.12052
▁parent	-8.12411
▁care	-8.1248
▁un	-8.12542
in	-8.12931
▁away	-8.12959
▁th	-8.1331
▁later	-8.13685
▁saw	-8.13737
▁ye	-8.1426
▁favorite	-8.14529
▁leave	-8.14839
▁due	-8.14905
▁hav	-8.14924
▁teacher	-8.14958
▁word	-8.15026
▁drink	-8.15042
▁message	-8.15233
▁old	-8.15406
▁service	-8.16195
▁sure	-8.16385
▁makes	-8.16952
twee	-8.17506
▁big	-8.1751
▁left	-8.17884
▁c	-8.18905
▁4	-8.18929
ity	-8.19631
▁might	-8.19707
▁music	-8.2014
an	-8.2022
▁ago	-8.20279
▁girl	-8.20574
once	-8.20708
▁20	-8.20973
▁free	-8.21141
▁result	-8.21838
▁listen	-8.21851
read	-8.21871
▁office	-8.23518
▁hour	-8.23572
▁various	-8.24115
▁reply	-8.24148
▁document	-8.24158
▁near	-8.24292
▁rest	-8.24353
▁miss	-8.24364
▁wear	-8.24441
▁park	-8.24713
▁store	-8.24864
u	-8.24992
▁speak	-8.257
▁happen	-8.25966
ame	-8.26077
▁bus	-8.26217
▁w	-8.26231
▁boyfriend	-8.2628
▁woman	-8.26295
▁mail	-8.26318
▁team	-8.26366
▁clothe	-8.26963
ave	-8.27385
▁date	-8.27481
▁fun	-8.27582
▁close	-8.2841
ous	-8.2848
▁tired	-8.29325
▁wrong	-8.29452
▁among	-8.29824
▁account	-8.30095
▁sometime	-8.30503
▁heart	-8.30804
▁000	-8.30817
▁item	-8.31125
ation	-8.31165
▁own	-8.31177
▁station	-8.31191
ok	-8.3135
▁sam	-8.31981
me	-8.32145
often	-8.32415
▁market	-8.32498
▁prepare	-8.32712
▁japan	-8.32714
▁though	-8.32849
ve	-8.32853
▁guy	-8.32988
ough	-8.33384
hose	-8.33386
ful	-8.33442
▁beca	-8.33514
▁brother	-8.33744
▁sai	-8.33944
▁charge	-8.34231
▁difficult	-8.34399
▁water	-8.34509
▁design	-8.34556
more	-8.35417
▁introduce	-8.35452
▁song	-8.35804
▁plann	-8.3582
en	-8.36432
▁answer	-8.3671
▁spend	-8.36756
▁children	-8.37143
▁!	-8.37443
ought	-8.37531
▁open	-8.37738
▁end	-8.38088
▁walk	-8.38386
ting	-8.38416
▁liv	-8.38683
▁case	-8.38721
▁thanks	-8.38862
▁restaurant	-8.39253
▁6	-8.3927
▁airport	-8.3961
▁usual	-8.40017
▁monday	-8.40322
▁cold	-8.40477
▁believe	-8.40561
▁bit	-8.4081
ry	-8.40975
day	-8.41408
▁bring	-8.41704
ng	-8.41916
▁move	-8.4195
▁seoul	-8.42129
▁vacation	-8.42151
▁issue	-8.42181
ive	-8.42337
▁cost	-8.42698
▁enter	-8.43202
▁husband	-8.43235
▁sister	-8.4324
▁face	-8.43447
▁question	-8.43609
coming	-8.4435
▁en	-8.44369
▁busy	-8.44498
▁ever	-8.44607
▁card	-8.44617
▁philippine	-8.44729
▁done	-8.4505
▁purchase	-8.45117
▁feeling	-8.45633
▁met	-8.45886
▁worrie	-8.46518
▁tak	-8.46976
▁wonder	-8.47012
▁train	-8.47033
▁dinner	-8.47388
▁cook	-8.47772
▁girlfriend	-8.47786
▁kim	-8.47912
ther	-8.48116
▁file	-8.48644
orry	-8.48912
▁future	-8.48946
▁women	-8.48947
▁sample	-8.48958
▁final	-8.49092
▁process	-8.49181
▁fel	-8.49233
▁earl	-8.49387
▁pictures	-8.49512
▁recommend	-8.49687
▁point	-8.49692
▁eyes	-8.49964
▁mak	-8.49996
fore	-8.50038
▁stop	-8.50047
▁payment	-8.50163
▁event	-8.50371
▁present	-8.5101
not	-8.51369
▁provide	-8.5168
▁dog	-8.52164
us	-8.523
▁turn	-8.52607
▁hand	-8.53556
▁city	-8.53635
▁opinion	-8.53749
▁video	-8.54156
▁found	-8.54194
▁prett	-8.55492
▁letter	-8.55658
▁floor	-8.55824
▁clean	-8.56538
▁friday	-8.56665
▁situation	-8.5667
▁birthday	-8.56676
▁father	-8.56834
▁write	-8.57123
▁mother	-8.57232
▁small	-8.57242
▁material	-8.57599
alone	-8.57618
▁thre	-8.57714
▁pass	-8.58485
▁side	-8.58767
▁type	-8.58916
▁amount	-8.59245
▁chance	-8.59248
▁data	-8.59294
est	-8.59533
g	-8.59657
▁special	-8.6008
▁bag	-8.60113
▁front	-8.60323
▁daughter	-8.6057
▁son	-8.60859
▁few	-8.61067
▁support	-8.61452
▁muc	-8.61699
▁hair	-8.62609
▁professor	-8.62771
▁winter	-8.62774
▁hurt	-8.62828
ried	-8.62952
sterda	-8.62998
▁remember	-8.63225
▁30	-8.63291
▁program	-8.63358
▁complete	-8.63552
▁decided	-8.63636
▁weekend	-8.63888
▁sell	-8.64043
▁return	-8.64127
▁summer	-8.64155
▁set	-8.64608
▁attend	-8.64713
low	-8.64874
▁sad	-8.6496
▁consider	-8.65034
▁moment	-8.65077
▁content	-8.65114
▁major	-8.65224
▁pick	-8.66286
▁photo	-8.66361
▁add	-8.66718
use	-8.66799
▁coffee	-8.66894
▁far	-8.66904
▁story	-8.67274
▁regard	-8.67371
▁explain	-8.67388
▁7	-8.67404
▁minute	-8.67631
▁hate	-8.67698
▁both	-8.67727
ember	-8.67734
▁address	-8.67737
▁child	-8.67982
ten	-8.68198
▁hospital	-8.68201
▁young	-8.68282
▁memor	-8.68283
▁fam	-8.68367
▁matter	-8.68429
▁grade	-8.68506
▁contract	-8.69215
▁bank	-8.69393
▁sudden	-8.69745
▁computer	-8.69773
▁availab	-8.69835
▁relationship	-8.70236
ment	-8.70692
yet	-8.70746
▁list	-8.70958
▁college	-8.71214
▁express	-8.71607
▁short	-8.72123
▁saturday	-8.72188
▁body	-8.72279
▁sorr	-8.72674
▁full	-8.72707
▁quick	-8.72716
▁k	-8.73083
▁model	-8.7319
▁easi	-8.73229
▁teach	-8.73643
▁forward	-8.7434
▁confirm	-8.74682
▁weather	-8.74805
▁touch	-8.74967
▁public	-8.75141
▁system	-8.75212
▁kid	-8.75368
▁forget	-8.75753
nstead	-8.75762
▁saying	-8.76749
▁past	-8.76837
re	-8.7703
▁proceed	-8.77254
▁department	-8.77259
▁ticket	-8.77275
p	-8.77358
▁size	-8.77702
▁building	-8.77789
▁hot	-8.77959
ance	-8.78251
▁strong	-8.78258
▁current	-8.78343
▁fee	-8.78569
▁flower	-8.787
▁gett	-8.78838
▁report	-8.79732
▁happi	-8.80301
▁main	-8.80385
▁glad	-8.80489
▁attach	-8.80844
or	-8.80904
▁act	-8.8118
▁haven	-8.81261
▁party	-8.8151
▁share	-8.81536
▁grow	-8.81795
▁easy	-8.819
▁education	-8.82061
▁men	-8.82143
▁worry	-8.8231
▁factor	-8.82537
▁break	-8.82606
▁isn	-8.8276
▁island	-8.83028
▁project	-8.83134
▁course	-8.83135
▁flight	-8.83156
▁appreciate	-8.83621
▁effort	-8.83683
▁client	-8.83684
▁fast	-8.83878
▁culture	-8.84589
▁chicken	-8.848
▁fall	-8.8511
c	-8.8523
▁under	-8.85312
▁develop	-8.85593
▁head	-8.85949
▁its	-8.86187
▁additional	-8.86237
▁character	-8.86496
▁sunday	-8.86531
▁reservation	-8.86549
▁gift	-8.8708
▁according	-8.87145
▁age	-8.87301
▁popular	-8.87342
▁shipp	-8.8749
▁delicious	-8.87643
▁positive	-8.87674
▁china	-8.8769
▁follow	-8.87855
is	-8.8791
▁true	-8.8803
▁fine	-8.88277
▁idea	-8.88322
▁promise	-8.88609
side	-8.88714
▁kimch	-8.88784
▁animal	-8.88813
▁group	-8.88823
▁light	-8.88936
▁h	-8.88944
▁9	-8.89121
▁broke	-8.89182
▁middle	-8.89389
▁canno	-8.89538
▁center	-8.90007
▁sick	-8.90175
se	-8.90278
▁exam	-8.90343
▁invoice	-8.90604
▁y	-8.9067
▁line	-8.90734
▁lunch	-8.9116
▁difference	-8.91193
▁careful	-8.91218
▁mistake	-8.91675
▁marri	-8.91809
▁clock	-8.91811
▁sound	-8.91888
▁air	-8.91997
▁warm	-8.92061
▁cancel	-8.92089
▁base	-8.92127
▁choose	-8.92476
w	-8.92685
▁skin	-8.928
ork	-8.9281
▁works	-8.93066
▁power	-8.93243
▁8	-8.93503
▁writing	-8.93663
▁expect	-8.93802
▁else	-8.94202
body	-8.94457
▁condition	-8.94629
▁dollars	-8.94638
▁along	-8.94671
▁e	-8.94699
▁trust	-8.9492
▁reading	-8.94999
▁participate	-8.95477
▁mom	-8.95485
▁run	-8.95623
ese	-8.95695
▁snow	-8.957
time	-8.95808
▁exercise	-8.95858
▁following	-8.9595
kay	-8.96058
▁exchange	-8.96209
▁smile	-8.96417
▁apply	-8.96517
▁safe	-8.97263
▁festival	-8.97952
▁refund	-8.98594
▁taste	-8.98642
▁skill	-8.98647
▁members	-8.98724
▁language	-8.99238
▁install	-8.99247
▁meal	-8.9931
▁onl	-8.99374
▁shopp	-8.99396
ncheon	-8.99473
nd	-9.00352
▁street	-9.00598
ook	-9.00726
▁comfortabl	-9.00811
▁books	-9.01048
f	-9.0119
less	-9.01303
▁exist	-9.01465
▁goal	-9.01514
▁shop	-9.01859
▁join	-9.01933
▁cell	-9.01966
▁ship	-9.01975
▁machine	-9.02002
▁activit	-9.02462
work	-9.02559
▁star	-9.02629
▁accept	-9.0265
▁value	-9.02731
▁conversation	-9.03206
▁paper	-9.03383
▁foreign	-9.03554
▁stress	-9.03714
ability	-9.03824
▁development	-9.03895
▁kakao	-9.03899
▁style	-9.03922
▁chang	-9.03958
▁box	-9.04173
▁co	-9.04349
▁lives	-9.04424
▁save	-9.04466
▁holiday	-9.04553
▁film	-9.04617
▁improve	-9.04821
▁100	-9.05204
▁born	-9.05596
▁club	-9.05721
▁mad	-9.05748
▁l	-9.0575
▁deep	-9.05856
▁increase	-9.06053
▁area	-9.06243
▁exact	-9.06617
▁method	-9.0662
▁view	-9.07704
▁unit	-9.07973
▁correct	-9.07986
▁prepar	-9.08003
▁poor	-9.08055
▁receiv	-9.08155
▁interne	-9.08474
▁detail	-9.08649
▁german	-9.09158
▁black	-9.09447
▁performance	-9.09458
▁human	-9.0959
▁tv	-9.09801
▁sales	-9.09849
k	-9.09852
▁recent	-9.10177
▁control	-9.10363
▁practice	-9.10454
▁mr	-9.10533
▁interesting	-9.10566
king	-9.10977
▁international	-9.11126
though	-9.11152
▁foreigner	-9.11238
▁treat	-9.11443
▁qualit	-9.11473
▁clear	-9.11689
▁site	-9.11907
▁post	-9.12204
▁wif	-9.12252
▁respect	-9.12327
nce	-9.12511
▁function	-9.13059
▁south	-9.13223
nt	-9.13309
terda	-9.13324
▁regret	-9.1344
▁lo	-9.13765
▁per	-9.13956
hing	-9.13979
▁field	-9.14027
▁personal	-9.14173
▁cat	-9.14363
ers	-9.14522
▁afternoon	-9.14605
▁hands	-9.14609
▁whole	-9.1461
▁inform	-9.1467
▁wasn	-9.1481
came	-9.14848
where	-9.15224
▁fish	-9.15253
▁mountain	-9.15355
▁police	-9.15456
▁necessar	-9.15518
▁sign	-9.15672
ball	-9.15915
▁match	-9.15985
nger	-9.16054
▁solve	-9.1629
▁cut	-9.16458
▁studie	-9.16634
to	-9.16658
▁simple	-9.17498
▁text	-9.18102
▁los	-9.18308
▁jan	-9.18349
▁basic	-9.18446
▁sea	-9.18496
some	-9.18506
▁includ	-9.1855
▁ride	-9.18777
▁cute	-9.18919
▁bed	-9.19115
▁direct	-9.19179
▁similar	-9.19202
▁period	-9.19212
▁15	-9.19307
▁aren	-9.19407
▁image	-9.19582
▁chine	-9.19646
▁inside	-9.19786
▁librar	-9.19889
and	-9.20086
▁agree	-9.20355
be	-9.2051
▁realize	-9.2053
▁giv	-9.21215
land	-9.21285
by	-9.21424
▁meaning	-9.21462
▁countr	-9.21474
▁tradition	-9.2167
▁offer	-9.21705
rice	-9.21998
▁evening	-9.22012
▁ju	-9.22175
▁photos	-9.22213
ose	-9.22402
▁space	-9.22433
▁march	-9.22462
te	-9.22472
▁brand	-9.22487
▁social	-9.22521
▁ma	-9.2253
▁road	-9.22598
▁shipment	-9.23319
▁mine	-9.23505
▁fix	-9.23614
▁active	-9.23687
rd	-9.23994
▁marriage	-9.24099
▁hobb	-9.24148
▁accident	-9.24234
▁bigge	-9.24252
▁season	-9.24579
▁christ	-9.24621
▁research	-9.24641
▁four	-9.24641
ent	-9.24711
▁discuss	-9.24895
broad	-9.24907
▁prefer	-9.24948
at	-9.25068
▁review	-9.25137
▁sa	-9.25675
▁include	-9.25821
▁guest	-9.25827
▁decide	-9.26103
▁art	-9.26285
▁jeju	-9.266
▁subway	-9.26607
▁wedding	-9.26643
▁appear	-9.26918
▁academ	-9.27091
▁news	-9.27142
▁ga	-9.27155
up	-9.27215
▁original	-9.27223
▁cool	-9.27269
▁fell	-9.2747
▁effect	-9.27482
▁tree	-9.27586
▁fit	-9.27727
▁pray	-9.2779
▁manager	-9.27944
▁advance	-9.27997
quite	-9.28011
▁r	-9.28224
▁term	-9.28306
▁register	-9.28338
▁employee	-9.28624
gry	-9.28663
▁white	-9.28833
mas	-9.28884
▁singer	-9.28906
▁weight	-9.29143
▁rain	-9.29151
▁tuesday	-9.29195
▁wednesday	-9.29197
▁large	-9.29199
▁require	-9.29339
▁release	-9.29519
▁quit	-9.29764
▁50	-9.30009
▁decision	-9.30073
etter	-9.30147
▁guess	-9.30219
▁12	-9.30529
▁natural	-9.30556
▁hang	-9.30568
▁record	-9.30771
▁serious	-9.30963
▁pm	-9.31004
▁normal	-9.31027
▁sweet	-9.31174
▁lose	-9.31239
▁personalit	-9.31665
▁voice	-9.32011
▁doll	-9.32428
▁sports	-9.32509
▁quantit	-9.32749
▁sentence	-9.32773
▁law	-9.32949
▁lead	-9.33177
▁transfer	-9.33312
▁state	-9.33371
▁cake	-9.33516
▁top	-9.33597
▁perfect	-9.33623
▁presentation	-9.33723
▁achieve	-9.3385
▁create	-9.34267
▁interview	-9.34541
he	-9.34584
▁camera	-9.34618
ester	-9.34758
b	-9.34863
▁boy	-9.35027
▁cup	-9.35096
older	-9.35257
▁win	-9.35299
ty	-9.35338
▁severa	-9.35488
▁facebook	-9.35508
▁suffer	-9.35522
am	-9.35562
night	-9.35596
▁amaz	-9.3564
it	-9.35665
▁extra	-9.35798
▁guide	-9.35974
▁shape	-9.36197
▁bett	-9.36218
▁socc	-9.36569
▁america	-9.36713
▁sense	-9.37082
▁table	-9.37214
▁suggest	-9.37323
▁dec	-9.37356
▁october	-9.37379
▁curious	-9.37382
▁continue	-9.37576
most	-9.37662
▁rate	-9.37933
▁hit	-9.38236
▁fact	-9.38262
▁level	-9.38327
▁discount	-9.38333
▁precious	-9.38333
▁further	-9.38346
▁estimate	-9.38367
▁piece	-9.38378
▁di	-9.38649
▁separate	-9.38761
▁sun	-9.38768
▁fill	-9.38947
▁page	-9.39039
▁baby	-9.39042
▁19	-9.39177
ll	-9.3955
eating	-9.39575
ter	-9.39663
▁proper	-9.39813
▁select	-9.39821
ard	-9.40043
um	-9.40133
▁201	-9.40302
▁responsibilit	-9.40328
▁lesson	-9.40415
▁protect	-9.40497
▁technolog	-9.40523
▁depend	-9.40551
▁patient	-9.40568
▁fe	-9.4071
▁apri	-9.40735
▁writ	-9.40913
▁deal	-9.40971
▁ha	-9.41098
▁form	-9.41162
▁subject	-9.41224
▁delay	-9.41244
▁application	-9.4125
▁concern	-9.41357
▁national	-9.41587
▁lie	-9.41651
▁luck	-9.41784
▁worker	-9.41937
▁search	-9.42026
▁scene	-9.42075
▁war	-9.42234
▁position	-9.42682
▁opportunit	-9.42741
▁com	-9.43002
▁choice	-9.43243
▁concert	-9.43293
▁beside	-9.43412
▁satisfie	-9.43471
▁scar	-9.43779
▁wake	-9.43856
▁production	-9.43885
man	-9.43982
▁pack	-9.44
▁earn	-9.44106
▁environment	-9.44198
▁death	-9.44251
▁beach	-9.44319
▁total	-9.44414
▁jun	-9.44702
▁meat	-9.44705
▁key	-9.44736
▁church	-9.45308
▁actual	-9.45341
rry	-9.4539
▁taxi	-9.45771
▁cover	-9.46117
▁apologize	-9.46226
▁website	-9.46294
▁thursday	-9.46297
▁figure	-9.46301
▁continuous	-9.46307
▁management	-9.46311
▁appointment	-9.46402
▁individual	-9.46504
▁focus	-9.46987
▁relat	-9.47022
▁seat	-9.47073
ted	-9.47317
▁equipment	-9.47339
▁president	-9.474
▁sky	-9.47478
▁player	-9.47524
▁cheap	-9.47808
▁pian	-9.47833
▁low	-9.47994
▁refer	-9.48407
▁successful	-9.48412
▁drawing	-9.48491
▁boss	-9.48724
▁catch	-9.48736
ble	-9.48764
▁forgot	-9.48833
▁raise	-9.48981
▁militar	-9.49076
▁drive	-9.4908
▁histor	-9.49085
ic	-9.49224
▁cheer	-9.49594
▁god	-9.49649
aught	-9.49686
▁half	-9.5003
▁da	-9.5007
▁fried	-9.50105
▁allow	-9.50475
▁dish	-9.5053
▁regular	-9.50592
▁tour	-9.50865
▁cafe	-9.51047
5	-9.51226
▁bill	-9.51491
▁driv	-9.51495
▁wouldn	-9.51617
▁credit	-9.51624
▁bright	-9.5168
iness	-9.5172
▁camp	-9.51825
▁po	-9.51927
▁chose	-9.51992
▁graduate	-9.52049
▁relate	-9.52155
bru	-9.52164
▁hong	-9.52508
▁ate	-9.52536
▁expens	-9.52725
▁action	-9.52781
▁mov	-9.52786
▁behavior	-9.52815
▁single	-9.52917
▁tea	-9.53175
▁couple	-9.53824
▁cellphone	-9.53829
▁fruit	-9.53876
old	-9.53901
▁member	-9.53985
▁arm	-9.5408
▁grand	-9.54133
▁fight	-9.54198
▁memori	-9.54476
rote	-9.5459
▁compare	-9.54614
comfortabl	-9.54902
▁volunteer	-9.54949
▁global	-9.55012
▁red	-9.55028
▁role	-9.55163
▁smok	-9.55288
expected	-9.55485
▁pa	-9.55523
▁except	-9.55575
▁fa	-9.55882
▁die	-9.55883
▁stuff	-9.56081
▁urgent	-9.56085
▁competition	-9.56088
▁transportation	-9.56092
▁inspection	-9.56099
▁hold	-9.5618
do	-9.56191
▁ok	-9.56334
▁stock	-9.5635
▁11	-9.56371
▁ear	-9.56408
▁pai	-9.56515
▁reserve	-9.56574
▁step	-9.5666
▁package	-9.56706
▁smart	-9.56849
2	-9.56879
▁surprise	-9.57083
▁success	-9.57135
▁representative	-9.57239
▁ball	-9.57251
▁mention	-9.5729
▁official	-9.57308
▁response	-9.57341
▁breakfas	-9.57454
▁spen	-9.57837
▁arriv	-9.57983
as	-9.58032
▁lecture	-9.58097
ither	-9.58258
▁dress	-9.58333
▁visa	-9.58458
▁ra	-9.58481
▁update	-9.58496
▁understanding	-9.59098
▁drama	-9.59582
▁secret	-9.59585
▁standard	-9.59587
▁blue	-9.59595
▁society	-9.59602
▁score	-9.59672
▁progress	-9.59716
▁j	-9.59729
▁marry	-9.59859
▁00	-9.60125
▁gone	-9.60203
▁door	-9.60231
▁earlie	-9.603
▁trouble	-9.60404
▁purpose	-9.60734
▁damage	-9.60759
▁vietnam	-9.6076
▁previous	-9.60762
▁certain	-9.60773
▁doctor	-9.60775
▁apartment	-9.60796
▁appearance	-9.60805
ree	-9.60844
hind	-9.60878
▁thankful	-9.60885
▁carry	-9.61114
▁actor	-9.61233
▁stand	-9.61389
▁dance	-9.61695
▁lonel	-9.61701
▁strength	-9.61774
▁shoe	-9.61776
▁august	-9.61962
▁network	-9.61966
▁upload	-9.61984
▁version	-9.62036
▁via	-9.62038
▁spring	-9.62105
▁tourist	-9.62208
▁cry	-9.62301
▁suit	-9.62311
▁prevent	-9.62695
▁fail	-9.62757
▁laugh	-9.63163
▁stadium	-9.63184
▁vegetable	-9.63188
▁leg	-9.63263
▁fire	-9.63274
▁sing	-9.63288
sleep	-9.6342
▁cream	-9.63527
▁rich	-9.63927
▁higher	-9.64048
▁whom	-9.64329
▁fault	-9.64421
▁chocolate	-9.64421
▁cause	-9.64493
▁golf	-9.64501
▁disappoint	-9.64528
▁financial	-9.64596
▁local	-9.64633
▁science	-9.64636
▁dong	-9.64658
▁pain	-9.64722
▁app	-9.64933
▁kill	-9.65283
▁partner	-9.6544
▁bar	-9.6547
▁sold	-9.65504
▁18	-9.6565
▁honest	-9.6567
▁smartphone	-9.65674
▁government	-9.65674
▁egg	-9.65687
▁license	-9.6599
▁reach	-9.66013
ch	-9.6602
▁sept	-9.66073
▁thai	-9.66119
▁lower	-9.66209
▁tax	-9.66321
▁se	-9.66489
▁physical	-9.66579
▁draw	-9.66653
▁locate	-9.66902
▁window	-9.66942
▁runn	-9.66985
▁woke	-9.67003
▁eye	-9.67077
▁block	-9.67084
▁swimm	-9.67142
▁li	-9.6715
▁worth	-9.67354
▁everythi	-9.67695
▁gain	-9.67797
▁north	-9.67833
▁menu	-9.6789
rank	-9.68245
▁airline	-9.68274
▁hung	-9.68285
▁direction	-9.68356
▁expression	-9.68423
▁slow	-9.68649
▁less	-9.68746
▁probabl	-9.6878
▁diet	-9.68784
▁driver	-9.68899
▁print	-9.69122
▁american	-9.69129
▁spic	-9.69366
▁traffic	-9.69513
go	-9.6954
▁error	-9.69542
▁private	-9.69562
▁ca	-9.69584
lso	-9.69697
▁dad	-9.70247
▁communication	-9.7086
▁earth	-9.71115
ver	-9.71183
▁sit	-9.71187
1	-9.71367
▁oil	-9.71456
▁mix	-9.71659
online	-9.7168
age	-9.71912
▁0	-9.72022
▁produce	-9.72092
▁uniform	-9.72162
▁impossib	-9.72186
▁treatment	-9.72186
▁certificate	-9.72225
▁engineer	-9.72249
▁repair	-9.72272
▁convenient	-9.72331
mobile	-9.72599
▁lea	-9.7264
▁communicate	-9.72977
▁submit	-9.73037
▁han	-9.7316
▁rule	-9.73325
▁handle	-9.73414
▁taiwan	-9.7351
▁element	-9.73513
▁avoid	-9.7353
▁passion	-9.73596
▁borrow	-9.73707
▁toward	-9.73873
▁beaut	-9.7408
▁mu	-9.74203
▁13	-9.74471
talk	-9.74502
▁buyer	-9.74867
▁proud	-9.74878
▁unique	-9.74881
▁fashion	-9.74882
▁bec	-9.74954
▁whe	-9.7509
▁abo	-9.75116
doing	-9.75214
▁river	-9.75331
▁upset	-9.75512
▁custom	-9.75632
▁200	-9.75654
▁rid	-9.75708
et	-9.75791
▁painting	-9.75848
▁reduce	-9.75942
▁surger	-9.76121
▁code	-9.76171
ves	-9.76192
id	-9.76229
▁habit	-9.76244
▁domestic	-9.76272
▁quiet	-9.7628
▁leader	-9.76352
▁comment	-9.76376
▁pop	-9.76409
▁economic	-9.76579
▁task	-9.76625
▁spot	-9.76625
▁nature	-9.76648
▁plane	-9.76668
▁pupp	-9.76813
▁compani	-9.76975
▁shall	-9.7699
▁sincere	-9.7708
▁build	-9.7713
lly	-9.77448
▁especial	-9.77685
cy	-9.77695
▁energ	-9.77733
▁sauce	-9.77742
▁deposit	-9.77771
▁dishe	-9.77788
▁specific	-9.78036
▁v	-9.78051
▁ice	-9.78119
▁board	-9.78123
▁fan	-9.78182
▁afr	-9.78224
▁occur	-9.78482
▁40	-9.7861
▁owner	-9.78665
▁500	-9.78679
the	-9.7879
▁mark	-9.78932
▁self	-9.79012
▁contain	-9.79042
▁depart	-9.79102
▁nervous	-9.79108
x	-9.79109
▁device	-9.7911
▁smell	-9.79141
▁region	-9.79178
▁u	-9.79198
▁favor	-9.79206
way	-9.79319
ily	-9.79544
▁24	-9.79594
▁suppose	-9.79643
▁leav	-9.80204
▁desk	-9.80553
▁dangerous	-9.80564
▁knowledge	-9.80599
▁heavy	-9.80607
▁france	-9.80813
▁confident	-9.80818
▁lee	-9.80978
▁collect	-9.81141
▁applie	-9.81183
ts	-9.81197
▁fresh	-9.81328
▁general	-9.81762
▁push	-9.81934
▁advertisement	-9.82036
▁internal	-9.82066
▁hometown	-9.82073
▁holding	-9.82077
kept	-9.82127
▁su	-9.82209
▁rent	-9.82233
tion	-9.82296
▁bas	-9.8233
▁conduct	-9.82332
▁hi	-9.82499
▁manage	-9.82516
won	-9.82616
▁advice	-9.83517
▁example	-9.83529
▁grandmother	-9.83537
▁convenience	-9.83592
▁frequent	-9.8361
▁variet	-9.83848
▁agenc	-9.83875
▁tall	-9.83883
media	-9.84265
▁soft	-9.8471
▁milk	-9.85026
▁guitar	-9.85031
▁adjust	-9.85036
▁double	-9.8504
▁staff	-9.85083
▁third	-9.85085
▁common	-9.85107
▁green	-9.85112
▁attitude	-9.85136
▁professional	-9.85244
▁participat	-9.85383
▁bread	-9.85586
▁16	-9.85631
▁wor	-9.8596
▁wi	-9.86088
▁17	-9.86178
▁yea	-9.86227
▁notice	-9.86236
▁immediate	-9.86574
▁examination	-9.86613
▁chair	-9.86703
▁location	-9.86767
▁throw	-9.86933
un	-9.86947
▁cloth	-9.86996
▁expense	-9.87027
▁inquir	-9.87045
▁bother	-9.87147
▁na	-9.87198
▁career	-9.87425
ju	-9.87506
izza	-9.87678
▁luggage	-9.88133
▁temperature	-9.88138
▁exhibition	-9.88146
▁disappear	-9.88155
▁influence	-9.88177
▁supply	-9.88182
▁talent	-9.88188
▁huge	-9.88452
▁responsibl	-9.88465
▁ho	-9.88512
others	-9.88807
▁gu	-9.88883
▁definite	-9.88938
▁solution	-9.89065
▁hasn	-9.89068
▁shouldn	-9.89413
▁shower	-9.89557
▁europe	-9.89621
▁article	-9.89735
ny	-9.89783
▁medicine	-9.89791
▁stor	-9.89827
▁alcohol	-9.90093
ory	-9.90513
▁strange	-9.9067
▁25	-9.9071
▁import	-9.90819
▁operation	-9.91177
head	-9.91284
▁noodle	-9.91332
▁village	-9.91333
▁director	-9.91484
▁mouth	-9.91511
over	-9.91663
▁coat	-9.91775
▁mid	-9.92012
standing	-9.92401
▁moon	-9.92618
▁wide	-9.92638
▁purchas	-9.92939
▁stomach	-9.92971
▁australia	-9.92974
▁translation	-9.92998
▁advantage	-9.93101
▁stage	-9.9325
▁recover	-9.93267
▁produc	-9.93327
▁option	-9.93395
▁useful	-9.93511
▁apple	-9.9354
▁happ	-9.93693
▁theater	-9.93714
▁wall	-9.94205
▁receipt	-9.94638
▁dormitor	-9.94639
▁demand	-9.94643
▁kindergarten	-9.94643
▁passport	-9.94646
▁destination	-9.94647
▁confiden	-9.94669
▁constant	-9.94712
▁detailed	-9.9485
cheon	-9.95057
▁invite	-9.95064
▁delete	-9.95072
all	-9.95123
▁lack	-9.95144
▁connect	-9.95673
uar	-9.95891
▁de	-9.96052
▁dut	-9.96094
▁affect	-9.96297
▁atmospher	-9.96324
▁fortunate	-9.96382
▁movement	-9.96391
▁fourth	-9.96489
▁cultural	-9.96626
▁14	-9.96726
▁attache	-9.9678
▁foot	-9.96865
held	-9.96971
▁goods	-9.97041
rs	-9.97478
▁sheet	-9.97519
▁depress	-9.97688
▁serve	-9.97736
▁tru	-9.97935
▁museum	-9.98054
▁succeed	-9.98055
▁snack	-9.98056
▁tokyo	-9.98071
▁non	-9.98082
▁impression	-9.98097
▁degree	-9.98133
▁button	-9.98161
▁facilit	-9.98192
▁valuable	-9.98222
▁funn	-9.98295
▁perform	-9.98395
▁land	-9.98591
▁translate	-9.98647
▁grat	-9.98662
▁nation	-9.98697
▁lov	-9.98721
▁buil	-9.98781
▁plant	-9.98953
▁remaining	-9.98977
▁simpl	-9.99041
ries	-9.99398
ice	-9.99445
▁press	-9.99782
▁female	-9.99807
▁olympic	-9.99809
▁cousin	-9.9981
▁ski	-9.99819
▁fi	-9.99847
▁weak	-9.99904
▁officer	-9.99979
▁organization	-10.0001
▁accurate	-10.0006
▁town	-10.0009
▁track	-10.0054
▁dry	-10.0122
▁challenge	-10.0122
▁wind	-10.0123
▁ten	-10.0129
▁six	-10.0147
▁prize	-10.016
▁soldier	-10.016
▁emotion	-10.0168
▁confirmation	-10.0169
▁manner	-10.0174
▁2014	-10.0189
ster	-10.0191
▁topic	-10.02
▁tower	-10.0207
▁screen	-10.0224
▁23	-10.0257
▁concentrate	-10.0274
▁east	-10.028
▁appli	-10.0298
▁garden	-10.0341
▁ingredient	-10.0342
▁approval	-10.0342
▁blood	-10.0343
▁mo	-10.0343
▁gym	-10.0344
▁classroom	-10.0348
then	-10.0349
▁attraction	-10.0351
▁appropriate	-10.0353
▁safet	-10.0356
msel	-10.0356
▁gate	-10.037
▁web	-10.0384
3	-10.0389
▁pressure	-10.0401
▁cross	-10.0472
new	-10.0478
▁daeg	-10.0488
▁21	-10.049
een	-10.0499
▁cats	-10.0511
▁electronic	-10.0527
▁assignment	-10.0527
▁wanna	-10.0528
ship	-10.0533
▁attack	-10.0539
▁excited	-10.0543
▁adapt	-10.0566
▁pool	-10.0576
▁bet	-10.0589
▁salary	-10.0589
gan	-10.0592
▁provid	-10.0598
▁artist	-10.0599
▁addition	-10.0616
▁port	-10.0666
ife	-10.0668
eful	-10.0671
▁ran	-10.0694
▁kong	-10.0712
▁cosmetic	-10.0715
▁despi	-10.0717
▁excellent	-10.0718
▁industr	-10.0719
▁ground	-10.0722
▁status	-10.0729
▁attractive	-10.0734
▁million	-10.0736
▁canad	-10.0742
▁calm	-10.0742
▁gangn	-10.0746
▁server	-10.0746
▁begin	-10.0746
▁force	-10.0748
pt	-10.0755
▁dark	-10.0764
▁recognize	-10.0771
mm	-10.0776
ill	-10.0781
▁constructi	-10.0803
el	-10.082
ure	-10.082
▁profit	-10.0822
▁aware	-10.0833
▁truth	-10.0867
▁straight	-10.0894
▁bicycle	-10.0907
▁disease	-10.0907
▁download	-10.0908
▁distance	-10.0909
▁effective	-10.0915
▁procedure	-10.0935
ays	-10.0939
▁chat	-10.0956
▁container	-10.0957
▁remove	-10.0971
▁dai	-10.0972
▁trade	-10.1
▁gold	-10.1022
▁worse	-10.1023
▁paint	-10.1025
▁nor	-10.1026
▁drop	-10.1073
▁relax	-10.1102
▁adult	-10.1103
▁feedback	-10.1103
▁maintain	-10.1104
▁potato	-10.1112
▁crime	-10.1129
▁birth	-10.1151
▁asian	-10.1152
v	-10.1171
▁graduat	-10.12
father	-10.1205
▁pull	-10.1207
▁nam	-10.121
▁ex	-10.1212
▁reflect	-10.1242
mous	-10.1248
▁roll	-10.1248
▁spa	-10.1254
▁stick	-10.1282
.	-10.1284
▁drunk	-10.1296
▁senior	-10.1303
▁google	-10.1303
▁basket	-10.1303
▁complex	-10.1303
▁boil	-10.1307
▁seller	-10.1313
▁lover	-10.1322
▁limit	-10.1326
▁claim	-10.1331
▁st	-10.1344
▁king	-10.1347
ization	-10.1356
▁si	-10.1362
▁understoo	-10.1375
▁27	-10.1396
▁remain	-10.1402
▁count	-10.141
utum	-10.1439
rew	-10.1446
ings	-10.1469
▁length	-10.1479
▁glass	-10.149
▁jung	-10.15
▁feet	-10.1502
▁colleague	-10.1507
▁thorough	-10.1508
▁characteristic	-10.1508
▁beginning	-10.1509
▁cheese	-10.151
▁unlike	-10.1513
▁extreme	-10.1525
▁locat	-10.153
▁ji	-10.1532
ist	-10.154
ause	-10.1548
▁oversea	-10.1557
▁bored	-10.1573
▁speed	-10.1582
▁nurse	-10.1613
▁heat	-10.1617
▁la	-10.1623
▁grown	-10.1624
ears	-10.1627
▁samsun	-10.1635
▁display	-10.1716
▁craz	-10.1717
▁contest	-10.1717
▁citizen	-10.1723
▁imagine	-10.1727
▁bor	-10.1738
rought	-10.1759
▁almo	-10.1778
▁rock	-10.1785
▁pen	-10.1843
▁sho	-10.1843
▁vessel	-10.1849
ish	-10.185
▁finishe	-10.1869
▁engl	-10.1885
▁doubt	-10.1885
▁opening	-10.1894
ar	-10.191
▁ocean	-10.1928
▁palace	-10.1928
▁negative	-10.1928
▁burden	-10.1928
▁embarrass	-10.1928
▁entire	-10.1929
▁proposal	-10.193
▁diligent	-10.1933
▁cash	-10.1944
▁2017	-10.1948
ne	-10.199
▁relieve	-10.2004
▁firm	-10.2005
▁rough	-10.2006
▁expert	-10.2031
▁shin	-10.204
▁hall	-10.2042
▁belong	-10.2046
ay	-10.2052
▁jump	-10.2058
▁relative	-10.2058
dy	-10.2071
▁bo	-10.2071
▁pleasur	-10.2071
▁yo	-10.2081
▁leas	-10.2083
▁male	-10.2085
▁fair	-10.2107
▁manil	-10.2124
▁explanation	-10.2146
▁peace	-10.2155
cross	-10.2175
▁spread	-10.218
▁makeup	-10.2186
▁remind	-10.2238
▁programs	-10.2256
▁manufactur	-10.2314
▁setting	-10.2339
▁gas	-10.2344
▁math	-10.2348
▁concept	-10.2353
▁climb	-10.2367
▁anniversar	-10.2368
▁automatic	-10.2368
ro	-10.2371
▁sale	-10.2371
▁replace	-10.2373
▁waste	-10.2374
▁compar	-10.2376
▁terribl	-10.2377
▁bowl	-10.2381
▁pre	-10.2384
▁smoke	-10.2386
▁wash	-10.2392
▁complet	-10.2394
▁glasses	-10.2404
▁n	-10.2405
▁hero	-10.2431
▁electric	-10.2437
▁exercis	-10.2438
▁fool	-10.2439
▁respond	-10.244
▁height	-10.2443
▁shar	-10.2445
▁lotte	-10.2454
▁twi	-10.2456
▁pro	-10.2465
▁26	-10.2472
▁load	-10.2492
▁etc	-10.2496
▁tri	-10.2496
▁gather	-10.2511
▁hyun	-10.2542
ile	-10.2549
ated	-10.2556
▁passe	-10.2566
▁stoppe	-10.2584
▁laptop	-10.2595
▁ramen	-10.2596
▁represent	-10.2597
▁pattern	-10.2597
▁designer	-10.2601
▁copy	-10.2607
▁smooth	-10.2614
▁master	-10.2614
▁structure	-10.2663
z	-10.2697
6	-10.2701
▁farm	-10.2717
▁loss	-10.2812
▁dead	-10.2819
▁nose	-10.2819
▁experiment	-10.2828
▁impressive	-10.2829
▁congratulation	-10.2832
▁promotion	-10.2833
▁modern	-10.2835
▁bike	-10.2838
▁shot	-10.2847
▁familiar	-10.2848
▁section	-10.2854
▁agent	-10.2859
▁usage	-10.2859
my	-10.2866
abc	-10.2867
▁creat	-10.2868
▁econom	-10.2877
▁divers	-10.2879
ems	-10.2879
▁increasing	-10.2888
▁ideal	-10.2894
▁dropp	-10.2895
▁mart	-10.2901
▁jin	-10.2915
▁injur	-10.2925
▁imagin	-10.2944
ada	-10.2945
line	-10.2957
▁revise	-10.2961
kg	-10.2965
▁raw	-10.2979
▁user	-10.2982
▁sex	-10.299
▁balance	-10.3006
▁registr	-10.3016
▁hurr	-10.3046
▁yellow	-10.3065
town	-10.3071
▁pc	-10.3075
▁fluent	-10.3081
▁celebrit	-10.3082
▁pig	-10.3088
▁pretend	-10.3093
▁thick	-10.3096
▁tough	-10.311
▁famili	-10.3119
▁22	-10.3122
▁sp	-10.3123
▁danc	-10.3125
▁band	-10.3143
ather	-10.3144
▁min	-10.3146
8	-10.3168
▁mall	-10.3179
▁profi	-10.3179
▁ba	-10.3182
mber	-10.3187
▁connected	-10.32
▁ar	-10.3206
ium	-10.33
▁ceremon	-10.3309
▁wallet	-10.3314
ware	-10.3323
▁suggestion	-10.3329
▁joke	-10.3331
▁policy	-10.3352
▁nov	-10.3353
▁exhaust	-10.3377
▁dear	-10.3395
▁forgive	-10.3395
ism	-10.3413
▁range	-10.3421
▁mood	-10.3425
ring	-10.3435
▁brown	-10.3457
▁consist	-10.3476
▁feature	-10.3477
▁stair	-10.3499
▁continu	-10.3514
▁provinc	-10.354
light	-10.3542
tention	-10.3551
▁newspaper	-10.3559
▁title	-10.3564
▁benefit	-10.3565
inton	-10.3567
▁defect	-10.3577
pe	-10.3585
▁shoot	-10.3602
▁frustrat	-10.3603
▁soap	-10.3615
▁bear	-10.3623
15	-10.3628
▁sem	-10.3632
ady	-10.3643
▁x	-10.366
▁desire	-10.3672
▁pet	-10.3679
house	-10.3695
▁wire	-10.3715
▁shock	-10.3718
▁stone	-10.3728
▁joy	-10.3729
her	-10.3733
▁welcome	-10.3738
co	-10.3744
page	-10.3763
▁entra	-10.3781
de	-10.3786
▁encourage	-10.3799
▁deserve	-10.3816
▁accommodation	-10.3816
▁invest	-10.3817
▁empty	-10.3817
▁risk	-10.3818
▁tool	-10.3818
▁background	-10.3819
▁regulation	-10.3819
▁passionate	-10.3823
▁domain	-10.3824
▁shy	-10.3824
▁pencil	-10.3827
il	-10.3832
▁modifi	-10.3832
▁overcome	-10.3834
▁loud	-10.3841
▁finger	-10.3858
▁lady	-10.3868
▁con	-10.3871
▁possibilit	-10.3893
▁establish	-10.3894
▁approach	-10.3897
▁transferr	-10.3926
nna	-10.393
▁frame	-10.3941
▁sh	-10.3946
▁harm	-10.3984
▁chatt	-10.3984
red	-10.3999
▁celebrate	-10.4003
▁badm	-10.4031
▁wa	-10.4041
▁kit	-10.4049
yang	-10.4065
ul	-10.4067
▁object	-10.407
▁kne	-10.4076
▁bu	-10.4076
▁audience	-10.4079
▁cigarette	-10.4079
▁seafood	-10.4079
▁branch	-10.4079
▁incident	-10.408
▁insurance	-10.4082
4	-10.4095
▁consideration	-10.4098
▁plent	-10.4099
▁finding	-10.4116
▁creative	-10.4116
▁anyway	-10.4119
▁confus	-10.4127
▁john	-10.4132
▁nail	-10.4141
▁deadlin	-10.4141
▁complaint	-10.4158
▁tw	-10.4171
▁securit	-10.419
▁kang	-10.4197
▁operate	-10.4198
ence	-10.4206
7	-10.422
▁impress	-10.423
▁pr	-10.423
▁award	-10.4231
▁mission	-10.4242
▁permissi	-10.426
▁300	-10.4265
▁jeon	-10.4269
▁arrange	-10.4284
ture	-10.43
▁starte	-10.4303
▁india	-10.4311
ma	-10.4311
▁salt	-10.4328
▁access	-10.4341
▁bottom	-10.4348
▁russia	-10.4348
▁channel	-10.4349
▁conclusion	-10.4349
▁quotation	-10.4349
▁conference	-10.4349
▁perspective	-10.4349
▁toilet	-10.4352
▁translator	-10.4352
▁jacket	-10.4356
▁nick	-10.4357
▁horse	-10.4361
▁flow	-10.4361
▁princess	-10.4379
ught	-10.439
▁civil	-10.4391
▁fly	-10.4392
▁entr	-10.4395
▁laz	-10.4396
▁centu	-10.4402
▁swim	-10.4404
▁chu	-10.4407
▁satisfy	-10.4409
verage	-10.4417
▁q	-10.442
ate	-10.4426
ine	-10.4427
rench	-10.4444
▁studi	-10.4455
ying	-10.4463
▁citi	-10.4469
▁submitt	-10.4477
▁combin	-10.4485
▁mess	-10.4491
ang	-10.4491
▁cable	-10.4498
don	-10.4507
▁skat	-10.4533
▁map	-10.4579
▁upgrade	-10.4604
▁umbrella	-10.4626
▁refrigerator	-10.4627
▁weird	-10.4627
▁particular	-10.4628
▁annoy	-10.4632
▁inconvenience	-10.4634
▁technical	-10.4634
▁honor	-10.4634
▁agreement	-10.4636
▁teenager	-10.4638
▁spirit	-10.4638
▁bottle	-10.4639
▁shirt	-10.4644
▁medal	-10.4676
apor	-10.4676
9	-10.4681
paris	-10.4686
▁ignore	-10.4688
▁comfort	-10.469
▁link	-10.4702
▁pleasant	-10.4706
san	-10.4715
▁sport	-10.4765
right	-10.4768
▁income	-10.4781
▁resolve	-10.4808
▁solv	-10.4811
▁payp	-10.4825
ept	-10.4826
▁uncle	-10.4854
▁joint	-10.4859
vision	-10.4876
▁lend	-10.4895
▁launch	-10.4902
▁accomplish	-10.4911
▁percent	-10.4911
▁speech	-10.4912
▁divorce	-10.4912
▁airplane	-10.4912
▁guarantee	-10.4912
▁password	-10.4912
▁component	-10.4912
▁sugar	-10.4912
▁muscle	-10.4913
▁resource	-10.4913
▁improvement	-10.4918
▁employ	-10.4937
▁adopt	-10.4938
▁cloud	-10.4944
ache	-10.4945
▁wheel	-10.4945
▁fund	-10.4955
▁beat	-10.4967
▁musical	-10.4988
▁export	-10.499
▁novel	-10.5001
▁judge	-10.5001
led	-10.5002
▁massage	-10.5006
▁settle	-10.5007
▁sticker	-10.501
▁31	-10.5033
▁operat	-10.5042
▁fat	-10.5049
▁soul	-10.5068
▁70	-10.5105
▁charm	-10.5105
▁fear	-10.5125
▁seven	-10.515
▁awe	-10.5168
ant	-10.5179
▁gang	-10.5186
▁fever	-10.5194
ood	-10.5197
▁essential	-10.5206
▁corporation	-10.5207
▁xx	-10.5207
▁investment	-10.5208
▁courage	-10.5216
▁batter	-10.5222
▁bridge	-10.5224
▁fabric	-10.5233
▁ceo	-10.5234
ns	-10.5235
▁rude	-10.5237
▁sensitive	-10.524
▁consumer	-10.5251
▁28	-10.5255
ical	-10.5258
▁ones	-10.5261
▁authorit	-10.5274
▁opposit	-10.5277
▁slight	-10.5298
mission	-10.5305
▁hole	-10.5306
▁apart	-10.5314
hood	-10.5339
▁60	-10.5344
▁burn	-10.5358
▁hat	-10.5376
tting	-10.5405
raid	-10.5411
▁washing	-10.5415
▁ki	-10.5422
ving	-10.5425
ility	-10.5433
▁practical	-10.5452
ition	-10.5463
whil	-10.5484
▁sle	-10.5484
▁ta	-10.5488
▁welfare	-10.5509
▁magazine	-10.5509
▁terminal	-10.5509
▁transaction	-10.5509
▁certification	-10.551
▁extension	-10.551
▁joyful	-10.5511
▁italian	-10.5512
▁manual	-10.5525
▁input	-10.5529
▁decrease	-10.5535
▁attenti	-10.5564
▁analys	-10.5571
aewon	-10.5572
ad	-10.5575
ier	-10.5595
ible	-10.5599
▁withdraw	-10.5613
▁charming	-10.5613
▁invit	-10.5625
▁meant	-10.5625
▁becom	-10.5625
▁du	-10.563
▁gap	-10.5637
▁minim	-10.5639
▁suitabl	-10.5639
▁lines	-10.5657
▁path	-10.5665
▁propert	-10.567
▁squa	-10.5677
▁kn	-10.5687
ur	-10.5714
▁legal	-10.5731
la	-10.574
bility	-10.575
▁practic	-10.5755
▁em	-10.5764
▁jo	-10.5793
▁rais	-10.5794
cm	-10.5811
▁brief	-10.5821
▁disturb	-10.5821
▁vitamin	-10.5821
▁christian	-10.5822
▁painful	-10.5826
▁wave	-10.583
▁pocket	-10.5835
▁arrival	-10.5838
▁brain	-10.5842
▁hop	-10.586
▁ei	-10.5861
you	-10.5867
▁layer	-10.5869
▁advise	-10.5889
▁pla	-10.589
▁discriminat	-10.5891
▁freed	-10.5899
▁opera	-10.5901
▁soju	-10.5901
▁luxur	-10.591
▁surprising	-10.5911
▁realiz	-10.5932
▁broadcast	-10.595
▁env	-10.5952
▁dat	-10.5959
▁race	-10.5988
▁mass	-10.6002
▁tr	-10.6004
▁coin	-10.6025
hy	-10.6085
▁greet	-10.6089
ra	-10.61
▁bath	-10.6101
sort	-10.6121
▁jam	-10.613
▁sight	-10.6134
ended	-10.614
▁vehicle	-10.6143
▁abandon	-10.6143
▁bathroom	-10.6144
▁neck	-10.6145
▁neighbor	-10.6148
▁pot	-10.6148
▁institute	-10.615
▁grill	-10.615
seok	-10.6159
▁emergenc	-10.6159
ped	-10.6161
▁friendship	-10.6167
▁cargo	-10.6168
▁wood	-10.6171
gram	-10.6174
▁describe	-10.6174
▁busa	-10.6176
▁exit	-10.6183
▁davi	-10.6186
▁pure	-10.6197
▁extend	-10.6197
▁propose	-10.62
ga	-10.621
▁gradua	-10.6212
▁cooperati	-10.6231
▁neat	-10.6234
▁institution	-10.6237
▁mental	-10.6249
▁elder	-10.6265
ri	-10.6267
▁shoulder	-10.628
▁sang	-10.6287
▁edit	-10.6304
ious	-10.6321
ied	-10.6326
▁tight	-10.6378
▁inner	-10.6394
for	-10.6405
▁determine	-10.6408
ef	-10.6415
▁ring	-10.6417
▁tel	-10.6436
wards	-10.6443
ide	-10.6452
▁commercial	-10.6455
na	-10.6459
▁emotional	-10.6462
▁stupid	-10.6476
▁baggage	-10.6477
▁animation	-10.6478
▁western	-10.6479
▁bloom	-10.6479
▁lon	-10.648
▁arms	-10.6482
▁seme	-10.6484
▁strict	-10.6492
▁fulfill	-10.6494
▁efficient	-10.6495
taly	-10.6495
▁foundation	-10.6496
▁gun	-10.6502
▁skirt	-10.6505
▁caf	-10.6531
▁sung	-10.6532
▁hell	-10.6548
▁plate	-10.655
▁usa	-10.6551
▁weren	-10.6558
▁aunt	-10.6566
▁divide	-10.6568
▁hug	-10.6568
▁eight	-10.6572
▁multi	-10.6588
▁construct	-10.6604
evision	-10.6606
▁reward	-10.6612
shop	-10.6618
▁organize	-10.6625
▁impresse	-10.663
▁dirt	-10.665
▁yard	-10.6651
▁nights	-10.6661
▁prove	-10.6664
▁smil	-10.6664
otto	-10.6666
dical	-10.6675
▁dr	-10.6681
▁af	-10.6681
▁log	-10.6696
▁gra	-10.6696
da	-10.6697
q	-10.6755
▁daejeo	-10.6758
▁promote	-10.676
▁communit	-10.6794
▁alive	-10.6808
▁supplie	-10.6817
▁nephew	-10.6821
▁monitor	-10.6821
▁ganghwa	-10.6821
▁criminal	-10.6821
▁crab	-10.6822
▁actress	-10.6822
▁africa	-10.6822
▁command	-10.6822
▁sibling	-10.6822
▁click	-10.6823
▁wealth	-10.6823
▁heaven	-10.6824
▁administration	-10.6825
▁weakness	-10.6826
▁rode	-10.6827
▁lyric	-10.6829
▁potter	-10.683
▁exciting	-10.6832
▁genre	-10.6836
▁consistent	-10.6838
▁modify	-10.6844
ki	-10.685
▁realit	-10.6851
ta	-10.6856
▁generation	-10.6858
▁iphone	-10.6868
ca	-10.6872
▁hide	-10.6877
▁round	-10.6879
ba	-10.688
▁clos	-10.6894
▁asia	-10.6896
▁fo	-10.6908
▁pant	-10.691
▁taek	-10.6929
▁capital	-10.6963
▁prince	-10.6987
▁breath	-10.6988
▁host	-10.6994
▁scener	-10.7019
▁occurre	-10.7038
▁dae	-10.7046
▁bean	-10.7048
▁duri	-10.7056
board	-10.7062
▁ne	-10.7065
▁complain	-10.7075
▁nove	-10.7081
▁considerat	-10.7084
▁bird	-10.71
po	-10.7106
▁sweat	-10.7111
▁fare	-10.7122
ating	-10.7128
ru	-10.7144
▁memorize	-10.7166
▁tast	-10.7176
▁dhl	-10.7178
▁junior	-10.7178
▁pepper	-10.7178
▁awkward	-10.7178
▁sandwich	-10.7178
▁platform	-10.7178
▁instrument	-10.7179
▁signature	-10.7179
▁enterprise	-10.7179
▁compliment	-10.7179
▁monster	-10.7179
▁gangwon	-10.718
▁stew	-10.7181
▁fortune	-10.7185
▁corner	-10.7186
▁escape	-10.7187
▁capture	-10.7193
▁discover	-10.7194
▁sharp	-10.7195
ordina	-10.7195
▁league	-10.7196
dong	-10.7197
▁jane	-10.7197
▁motor	-10.7197
▁robot	-10.7198
▁attendant	-10.7198
▁typical	-10.7201
ee	-10.7204
kbang	-10.7206
▁contribute	-10.7211
ome	-10.7217
▁source	-10.7224
▁boat	-10.7247
▁intention	-10.7248
▁sleepy	-10.7271
per	-10.7282
▁hire	-10.7297
▁pour	-10.7299
▁lock	-10.7305
▁strateg	-10.7313
ling	-10.7324
ha	-10.7336
▁dollar	-10.7339
▁addict	-10.7355
▁paste	-10.7362
▁kyung	-10.7381
▁feb	-10.7393
place	-10.7428
▁29	-10.743
▁rib	-10.7439
▁diar	-10.7472
▁pregnan	-10.7483
▁cap	-10.7489
▁remov	-10.7499
▁le	-10.751
▁zoo	-10.7531
▁advertis	-10.7535
ak	-10.7537
▁par	-10.7543
▁album	-10.7548
▁obtain	-10.7548
▁target	-10.7548
▁karaoke	-10.7548
▁turkey	-10.7548
▁conflict	-10.7549
▁circle	-10.7549
▁elevator	-10.7549
▁blind	-10.7549
▁disadvantage	-10.7549
▁sightsee	-10.7549
▁excuse	-10.7549
▁classmate	-10.755
▁headache	-10.755
▁selfish	-10.755
▁coupon	-10.7552
▁jackal	-10.7552
▁statement	-10.7553
▁ferment	-10.7556
▁warehouse	-10.7559
▁zeal	-10.7562
▁fin	-10.7572
▁accessor	-10.759
▁admire	-10.7597
zed	-10.76
▁led	-10.7602
we	-10.7605
▁improv	-10.7606
▁suppos	-10.7608
▁lay	-10.7628
▁rise	-10.7628
▁bang	-10.763
▁author	-10.763
▁lake	-10.7656
▁polite	-10.7658
▁rose	-10.7663
▁stopp	-10.7673
▁stole	-10.7673
▁broadcasting	-10.7673
ative	-10.7681
▁tale	-10.769
▁eun	-10.7698
▁analyze	-10.7731
▁cheat	-10.7733
▁approve	-10.775
fe	-10.7752
▁patien	-10.7763
▁bi	-10.7764
▁distribut	-10.7764
▁destroy	-10.7764
▁touris	-10.777
▁san	-10.7806
▁trie	-10.7816
▁aut	-10.7844
are	-10.7851
▁pan	-10.7859
▁compan	-10.7867
▁por	-10.7872
ney	-10.7876
▁pair	-10.7884
▁prettie	-10.7905
▁rank	-10.7922
▁measure	-10.7925
▁tag	-10.7927
▁valley	-10.7933
▁budget	-10.7933
▁illegal	-10.7933
▁dentist	-10.7933
▁technique	-10.7933
▁steak	-10.7933
▁romantic	-10.7933
▁incredibl	-10.7933
▁intelligen	-10.7933
▁competitive	-10.7933
▁label	-10.7933
▁cherry	-10.7934
▁introduction	-10.7936
▁investigation	-10.7936
▁academic	-10.7938
▁brazil	-10.7938
▁graduati	-10.7945
▁assign	-10.7945
▁golden	-10.7947
▁tu	-10.7947
▁temple	-10.7947
▁enthusiastic	-10.795
▁preparation	-10.7955
▁cons	-10.7956
▁kiss	-10.7962
table	-10.7965
os	-10.7983
rk	-10.7985
▁west	-10.8012
▁cha	-10.8018
▁nine	-10.8019
▁choi	-10.802
▁chi	-10.8032
▁chip	-10.8042
hand	-10.8065
ial	-10.8081
▁froze	-10.8102
▁writer	-10.8112
▁court	-10.8113
▁cris	-10.8128
twe	-10.8149
▁stori	-10.8161
▁trend	-10.8162
▁intern	-10.817
0	-10.8205
▁apolog	-10.8206
ge	-10.8207
▁jes	-10.8216
▁tooth	-10.8228
room	-10.8232
▁mature	-10.8239
▁publish	-10.8267
so	-10.8283
familiar	-10.8285
▁postpone	-10.8288
ade	-10.8289
▁greed	-10.829
▁ab	-10.8306
▁scale	-10.833
▁surface	-10.8333
▁earthquake	-10.8333
▁distinguish	-10.8333
▁alternative	-10.8333
▁circumstance	-10.8333
▁excessive	-10.8333
▁unfortunate	-10.8333
▁revolution	-10.8333
▁retirement	-10.8334
▁priorit	-10.8334
▁faith	-10.8334
▁pump	-10.8336
▁consult	-10.8341
▁reaction	-10.8346
▁native	-10.8346
▁interior	-10.8347
▁shift	-10.8348
▁billion	-10.8351
▁spare	-10.8363
▁forest	-10.8364
▁ja	-10.8381
nia	-10.8382
▁athlete	-10.8384
▁truck	-10.8412
▁inter	-10.8412
▁pri	-10.8417
▁reject	-10.8426
▁super	-10.843
▁satisfact	-10.8431
▁string	-10.8439
▁br	-10.844
▁temporar	-10.8446
▁angel	-10.8455
▁fairy	-10.8462
▁chin	-10.8481
lastic	-10.8491
▁expir	-10.8492
18	-10.851
▁identi	-10.8524
umn	-10.8533
till	-10.8558
▁nurs	-10.8568
▁absen	-10.8569
▁studio	-10.8603
▁lens	-10.8606
▁hanb	-10.8607
▁handl	-10.8608
▁visitor	-10.8608
▁refuse	-10.8609
▁ke	-10.8623
▁iron	-10.8635
▁gil	-10.865
mark	-10.8688
▁dis	-10.8696
ck	-10.8704
▁jae	-10.8704
▁photograph	-10.8714
▁resemble	-10.8721
▁translat	-10.8722
▁chica	-10.873
▁furni	-10.873
▁attract	-10.8737
sushi	-10.8738
▁pl	-10.8746
▁punish	-10.8748
▁attempt	-10.8749
▁symptom	-10.8749
▁hundred	-10.8749
▁jealous	-10.8749
▁catalog	-10.8749
▁dinosaur	-10.8749
▁rescue	-10.8749
▁draft	-10.875
▁crush	-10.875
▁dislike	-10.8751
▁suspect	-10.8751
▁battle	-10.8753
▁honey	-10.8754
▁nap	-10.8755
▁orange	-10.8755
▁attachment	-10.8758
▁pursue	-10.8763
▁specification	-10.8766
▁recall	-10.8768
▁capacit	-10.8769
▁commission	-10.877
▁scold	-10.8771
▁connection	-10.8771
▁45	-10.8791
▁expectation	-10.8801
▁feed	-10.8804
▁independent	-10.881
▁pollut	-10.8812
▁admit	-10.8829
▁guard	-10.8843
▁heal	-10.8858
▁sort	-10.8862
▁confuse	-10.8864
▁rat	-10.8876
▁central	-10.8881
▁experienc	-10.8881
▁pe	-10.889
▁premi	-10.8893
▁che	-10.8912
our	-10.8917
eeth	-10.8918
▁seo	-10.8925
▁severe	-10.8929
▁grace	-10.8961
▁republic	-10.8989
young	-10.9019
let	-10.9022
▁assistan	-10.9023
▁fold	-10.903
▁metal	-10.9045
lo	-10.9049
mp	-10.906
▁elderl	-10.9077
name	-10.908
▁labor	-10.9082
▁dust	-10.9085
bye	-10.9092
fish	-10.9101
▁equal	-10.9105
▁repeat	-10.9109
▁scare	-10.9119
▁violin	-10.9137
hai	-10.9138
▁rare	-10.9153
▁introduc	-10.9154
▁sub	-10.9154
alon	-10.916
ending	-10.9166
ning	-10.9177
▁roast	-10.9182
▁osaka	-10.9183
▁turtle	-10.9184
▁blossom	-10.9184
▁horror	-10.9184
▁journey	-10.9184
▁souvenir	-10.9184
▁approximate	-10.9184
▁potential	-10.9184
▁protein	-10.9185
▁passenger	-10.9186
▁spider	-10.9186
▁manufacture	-10.9187
▁stamp	-10.9187
▁queen	-10.9187
▁guild	-10.9191
▁endless	-10.9193
▁juice	-10.9194
▁crew	-10.9199
▁hardship	-10.92
▁religion	-10.9201
▁campaign	-10.9202
▁expand	-10.9203
▁guilt	-10.9203
▁complicat	-10.9204
▁temper	-10.9215
▁evaluation	-10.922
▁assembly	-10.9225
▁je	-10.9229
▁misunderstand	-10.9229
▁whi	-10.9231
▁recommendation	-10.9232
▁aspect	-10.9247
▁sl	-10.9247
▁info	-10.925
toge	-10.9272
▁independen	-10.931
▁enem	-10.9325
kong	-10.9326
▁happie	-10.9339
▁kick	-10.9341
▁gre	-10.9342
giv	-10.9352
titude	-10.9358
▁weekday	-10.9375
▁afterward	-10.9413
▁saving	-10.9441
▁yeon	-10.9448
▁noise	-10.9451
11	-10.9461
sung	-10.9471
im	-10.9486
▁lean	-10.9492
▁mis	-10.9496
▁sever	-10.9506
▁wen	-10.9506
▁insist	-10.9515
tten	-10.9516
▁90	-10.9521
ved	-10.9537
▁examine	-10.9544
▁pink	-10.9553
▁400	-10.956
▁booking	-10.9565
▁surpris	-10.9568
▁hel	-10.9572
▁invent	-10.9585
▁flat	-10.9594
▁kr	-10.9597
▁instruction	-10.9601
▁confess	-10.9611
▁wise	-10.9614
yeongju	-10.9615
▁calculat	-10.9617
▁audit	-10.9627
▁ghost	-10.9635
▁rumor	-10.9636
▁mirror	-10.9638
▁absolute	-10.9638
▁superior	-10.9638
▁evidence	-10.9638
▁indonesia	-10.9638
▁betray	-10.9639
▁enroll	-10.9639
▁compensation	-10.964
▁origin	-10.9642
▁external	-10.9642
▁rea	-10.9642
▁principle	-10.9644
uck	-10.9645
▁unexpected	-10.965
▁jewel	-10.9651
gung	-10.9657
▁afford	-10.9658
▁grab	-10.9658
cebu	-10.967
▁announce	-10.9689
▁brave	-10.969
▁signal	-10.9695
▁calculate	-10.97
▁printer	-10.9709
▁mask	-10.9714
▁va	-10.9717
ground	-10.9719
▁crack	-10.972
chen	-10.9731
▁pu	-10.9734
▁scent	-10.9739
▁slipper	-10.9743
▁blame	-10.9751
▁counter	-10.9751
▁conditioner	-10.9758
▁zone	-10.9766
▁pi	-10.9777
▁interpret	-10.979
ot	-10.981
back	-10.9814
▁shang	-10.9815
▁manag	-10.9816
▁gathering	-10.9836
▁usd	-10.9843
▁199	-10.9846
▁pyeong	-10.9849
▁cookie	-10.9849
▁mi	-10.986
▁beyon	-10.987
▁putt	-10.9871
▁vi	-10.9874
▁interrupt	-10.9884
▁issu	-10.9891
▁micro	-10.9902
▁jean	-10.9908
▁stir	-10.9915
of	-10.9921
▁era	-10.9923
▁hid	-10.9944
▁hesitate	-10.9944
▁polic	-10.9956
eral	-10.9964
▁behave	-10.9968
▁chil	-10.9971
jing	-10.9978
▁euros	-10.9986
▁switch	-11.002
▁gwangj	-11.0026
▁fac	-11.0029
▁cur	-11.0046
▁skate	-11.0048
▁planet	-11.0062
men	-11.0068
km	-11.007
ir	-11.0081
style	-11.0083
▁engine	-11.0084
▁predict	-11.0105
▁misunderst	-11.0109
▁blank	-11.011
▁curiosit	-11.0111
▁diamond	-11.0111
▁typhoon	-11.0111
▁pancake	-11.0111
▁powder	-11.0111
▁dynamic	-11.0111
▁prompt	-11.0111
▁disaster	-11.0111
▁competitor	-11.0111
▁disney	-11.0112
▁sejong	-11.0112
▁parcel	-11.0112
ties	-11.0112
▁roommate	-11.0112
▁supermarket	-11.0115
▁pronunciation	-11.0115
▁neighborhood	-11.0115
▁harsh	-11.0115
▁peaceful	-11.0116
▁routine	-11.0118
▁belo	-11.0119
▁volu	-11.0125
▁dump	-11.0126
▁jeong	-11.0127
▁currency	-11.0128
▁desperate	-11.0131
▁survive	-11.0133
▁population	-11.0136
▁compatib	-11.0137
▁surf	-11.0138
misunderstanding	-11.0142
▁hugg	-11.0144
▁penalt	-11.0144
▁frank	-11.0146
▁primar	-11.0157
ew	-11.0157
▁logo	-11.0166
▁inventor	-11.0168
▁route	-11.017
▁tend	-11.0181
▁grass	-11.0205
▁asset	-11.0206
happy	-11.0217
▁involve	-11.0218
▁hearts	-11.0221
▁idol	-11.0222
▁bond	-11.0227
▁compose	-11.0228
if	-11.0244
▁ver	-11.0249
ort	-11.0251
ong	-11.0261
▁yun	-11.0268
nnis	-11.0291
box	-11.03
▁sincer	-11.0308
▁lift	-11.0314
cient	-11.0323
pping	-11.0347
ngue	-11.0357
▁fake	-11.0363
dai	-11.037
▁decorate	-11.0373
▁caus	-11.0407
rash	-11.044
lone	-11.0441
▁ko	-11.0448
▁twent	-11.0468
▁flavor	-11.0469
▁slice	-11.0474
▁graphic	-11.0482
▁crowd	-11.0484
▁prison	-11.0492
here	-11.0493
▁casual	-11.0495
▁jul	-11.0514
▁35	-11.0524
▁150	-11.0526
▁occurr	-11.053
dom	-11.0533
▁alon	-11.0537
▁reporter	-11.0538
▁insta	-11.0542
▁dan	-11.0554
ho	-11.056
▁hip	-11.0563
ou	-11.0569
▁flu	-11.0589
▁dyna	-11.0608
▁replie	-11.061
▁phenomen	-11.0611
▁strawberr	-11.0611
▁messenger	-11.0611
▁seminar	-11.0611
▁seaweed	-11.0611
▁tutor	-11.0611
▁silver	-11.0611
▁association	-11.0612
▁announcement	-11.0613
▁freight	-11.0614
▁consultation	-11.0614
▁blanket	-11.0615
▁objective	-11.0615
▁resume	-11.0615
▁youtube	-11.0616
▁disagree	-11.0618
▁achievement	-11.0619
▁artwork	-11.0622
gh	-11.0623
▁disable	-11.0625
▁choos	-11.0627
▁incorrect	-11.0629
▁aim	-11.0632
▁survey	-11.0632
▁abilit	-11.0636
▁environmental	-11.0636
▁tape	-11.064
▁james	-11.0641
▁permit	-11.0642
▁developer	-11.0642
▁module	-11.0645
▁dealing	-11.0655
▁celebrat	-11.0658
▁maximu	-11.0659
▁rush	-11.0671
▁assume	-11.0672
ends	-11.0673
▁magic	-11.0681
▁dorm	-11.0691
▁deduct	-11.0705
▁thirt	-11.0708
100	-11.071
▁challeng	-11.0723
▁industrial	-11.0731
▁beverage	-11.0733
▁manufacturer	-11.0734
▁80	-11.0742
ft	-11.0757
▁jang	-11.0776
▁bigg	-11.0779
▁correspond	-11.0781
▁luna	-11.0783
▁twin	-11.079
son	-11.0793
▁nei	-11.0798
▁plays	-11.0817
▁devote	-11.0833
ore	-11.0833
wond	-11.0838
▁yang	-11.0856
▁mc	-11.0876
ian	-11.0878
gs	-11.0879
chines	-11.0905
▁charg	-11.0914
▁hye	-11.0914
▁organiz	-11.0916
▁loan	-11.0916
▁releas	-11.0957
given	-11.0958
▁steam	-11.0972
▁fixe	-11.0975
▁playgrou	-11.0976
▁secure	-11.098
eic	-11.0987
▁medica	-11.0989
▁chew	-11.099
▁clip	-11.0991
▁ray	-11.0998
▁pal	-11.0999
▁woo	-11.1005
▁yong	-11.1015
▁cr	-11.102
▁differ	-11.1021
chang	-11.1021
