<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-2.56493
을	-3.57639
요	-3.61616
는	-3.87004
를	-4.06003
▁나는	-4.15109
의	-4.273
은	-4.30396
가	-4.40406
▁	-4.45785
▁?	-4.49564
▁그	-4.51512
에	-4.81256
습니다	-4.90951
고	-4.96555
▁,	-4.98382
▁수	-5.08572
이	-5.09926
▁내가	-5.10461
도	-5.11723
다	-5.22067
입니다	-5.39324
▁것	-5.44655
▁내	-5.45104
합니다	-5.48676
▁나	-5.49777
한	-5.54282
▁있어	-5.55356
▁당신이	-5.59935
▁그녀	-5.60486
▁당신은	-5.61208
로	-5.61892
▁너	-5.6343
서	-5.6783
게	-5.69697
으로	-5.72871
▁있습니다	-5.75207
지	-5.91544
▁당신	-6.05336
과	-6.0574
▁난	-6.07401
▁당신의	-6.08285
세요	-6.08919
와	-6.12652
에서	-6.13456
하고	-6.16233
▁있는	-6.16366
▁더	-6.17892
▁이	-6.18584
나	-6.20553
까	-6.21657
면	-6.22532
▁잘	-6.26619
▁거	-6.27215
▁때	-6.30051
▁우리	-6.30633
▁그리고	-6.30842
▁그들	-6.3109
▁해	-6.35094
▁네가	-6.36403
▁일	-6.36814
▁할	-6.37935
야	-6.39261
▁한	-6.41258
▁그것	-6.43056
할	-6.44634
해요	-6.46304
히	-6.46325
만	-6.46605
▁싶어	-6.497
▁안	-6.49973
▁것이	-6.51638
▁친구	-6.59793
▁지금	-6.59944
▁너무	-6.60737
▁많이	-6.6124
▁오늘	-6.61359
▁그래서	-6.61426
예	-6.63476
어요	-6.63717
▁다른	-6.64796
▁저	-6.65635
▁제	-6.67726
▁가장	-6.71419
▁내일	-6.71791
▁1	-6.73645
▁위해	-6.74108
▁것을	-6.75069
인	-6.7626
▁두	-6.77724
▁2	-6.78238
▁사람	-6.78973
▁다시	-6.79062
▁좋은	-6.81612
▁정말	-6.81632
▁다음	-6.81769
▁많은	-6.82055
▁함께	-6.84377
▁못	-6.84518
▁때문에	-6.84878
▁거야	-6.84913
▁주	-6.86079
이에	-6.86562
▁다	-6.89592
▁네	-6.89921
▁하고	-6.91565
▁3	-6.94256
▁않아	-6.94706
▁같아	-6.95051
▁없어	-6.95567
했습니다	-6.96179
▁하는	-6.96604
며	-6.99313
▁했어	-6.99338
▁나에게	-7.00305
니	-7.01078
▁게	-7.03474
▁말	-7.06579
일	-7.06857
으면	-7.08674
▁대해	-7.09743
월	-7.0981
하게	-7.09985
상	-7.10124
▁싶	-7.10279
에게	-7.11377
▁남자	-7.11439
기	-7.12143
▁당신에게	-7.12169
▁있나	-7.12351
길	-7.12984
지만	-7.13337
▁시간	-7.13688
▁없	-7.13791
▁중	-7.14246
▁줄	-7.14306
▁좀	-7.1436
▁보내	-7.15413
▁제품	-7.15767
▁여행	-7.1679
해서	-7.1683
년	-7.16884
운	-7.17543
▁갈	-7.17763
▁생각	-7.17872
▁영어	-7.18186
겠습니다	-7.2023
▁같이	-7.2026
▁대한	-7.21284
던	-7.21503
▁어떻게	-7.22081
▁사람이	-7.23191
▁여자	-7.23325
▁사진	-7.24413
▁어떤	-7.25764
니다	-7.26225
▁항	-7.26963
▁왜	-7.27518
▁보고	-7.27658
도록	-7.27714
▁알고	-7.29149
적인	-7.29759
▁매우	-7.30992
된	-7.31172
▁바랍니	-7.31702
▁영화	-7.32087
▁한국	-7.33611
▁있	-7.34014
▁나도	-7.3544
▁좋아하는	-7.3698
▁5	-7.3729
▁문제	-7.37359
▁않	-7.38722
▁좋아	-7.39078
▁생각해	-7.39316
▁가지고	-7.4079
▁그럼	-7.41249
▁주세	-7.41725
▁그러나	-7.42429
▁하나	-7.42868
▁집에	-7.43065
죠	-7.44093
▁전에	-7.46643
하여	-7.46695
▁또	-7.47401
▁한국에	-7.47778
▁날	-7.47824
▁있다	-7.48247
하지	-7.48296
▁있을	-7.48436
▁후	-7.48801
▁가지	-7.49919
하는	-7.50443
▁같아요	-7.50752
었습니다	-7.5081
▁모든	-7.51439
▁몇	-7.52042
들이	-7.526
라고	-7.53102
까지	-7.53718
▁같은	-7.54248
▁됩니	-7.548
▁공부	-7.54951
▁될	-7.55464
▁일이	-7.55786
▁10	-7.55996
▁얼마	-7.57075
▁아직	-7.57139
▁언제	-7.57183
▁좋겠어	-7.57744
▁건	-7.58341
▁전	-7.58788
▁꼭	-7.59561
▁음식	-7.60156
▁4	-7.60908
▁a	-7.61671
▁당신과	-7.61787
▁하지	-7.61967
보다	-7.62444
▁아니	-7.64055
부터	-7.6506
▁걸	-7.65141
다면	-7.65186
▁있었	-7.6527
▁동안	-7.65434
▁오	-7.65604
▁어제	-7.65889
▁큰	-7.66149
▁책	-7.66848
▁바라	-7.67323
▁이번	-7.69831
▁그렇게	-7.70943
▁시간이	-7.712
▁회사	-7.71317
▁번	-7.72078
▁그런데	-7.72579
▁했습니다	-7.73349
▁가	-7.75162
▁모두	-7.75168
▁너에게	-7.75447
▁돼	-7.7565
▁위	-7.75819
▁그런	-7.77113
▁열심	-7.77388
▁집	-7.79225
건	-7.79318
자	-7.79751
▁계속	-7.79766
▁볼	-7.80152
▁확인	-7.80872
▁그냥	-7.81063
▁마	-7.81625
▁전화	-7.8186
네	-7.81924
▁만나	-7.8243
▁마음	-7.82694
▁해야	-7.83908
▁새로	-7.8411
처럼	-7.84381
▁조금	-7.84461
▁꿈	-7.84561
▁자신	-7.84678
▁가는	-7.84974
▁수업	-7.85255
▁있습니	-7.8618
▁6	-7.8676
▁다양	-7.87933
엔	-7.88478
▁있어서	-7.88932
랑	-7.89221
▁사람들	-7.89566
▁있었어	-7.89581
▁위해서	-7.8982
▁보	-7.90061
▁무	-7.90139
▁후에	-7.90173
▁나와	-7.90601
▁정도	-7.91615
▁원	-7.91995
▁돈을	-7.92166
▁아주	-7.92656
▁빨리	-7.93452
▁살	-7.93655
▁아무	-7.93685
▁차	-7.95138
하면	-7.95633
▁대해서	-7.96412
▁같	-7.96436
▁알	-7.96528
▁무엇	-7.96562
라는	-7.96999
▁사랑	-7.9716
▁좋	-7.97257
▁이름	-7.97616
▁정보	-7.97888
다고	-7.98241
▁않았	-7.9829
▁생각합니다	-7.98728
이야	-7.99345
▁알려주	-7.99357
▁이제	-7.99898
▁있으면	-8.00019
시	-8.00243
는데	-8.00357
했어	-8.00753
립니	-8.00771
▁번째	-8.00942
▁너희	-8.01235
▁가고	-8.02073
▁좋아해	-8.02128
▁바로	-8.03297
▁처음	-8.03319
번	-8.03897
▁넌	-8.04564
▁때문	-8.04661
▁올	-8.04847
▁하	-8.05154
▁제일	-8.05192
슨	-8.05737
▁중에	-8.06303
▁되었습니다	-8.06541
▁주문	-8.06916
▁통해	-8.06919
▁관심	-8.07042
▁않았어	-8.07084
▁가서	-8.08499
됩니	-8.09201
▁한국에서	-8.10167
▁본	-8.10518
▁이유는	-8.10989
해야	-8.11016
▁가격	-8.11499
▁없는	-8.12008
▁결과	-8.12099
▁싶은	-8.12522
진	-8.12544
▁나중에	-8.12559
▁가족	-8.12668
들	-8.12693
▁사	-8.12809
▁먼저	-8.12846
▁b	-8.1288
▁해서	-8.13344
▁갑	-8.13533
▁7	-8.13554
▁많아	-8.14077
▁내용	-8.14286
▁있을까	-8.1452
▁너와	-8.14539
러	-8.15218
▁준비	-8.15303
들을	-8.15478
▁되어	-8.15576
▁메일	-8.15595
하세요	-8.15854
▁요청	-8.15966
▁자기	-8.15968
시에	-8.16096
▁적이	-8.16104
▁혼자	-8.16858
개	-8.16911
▁않고	-8.16971
▁지	-8.16976
▁자주	-8.17119
▁뭐	-8.17495
적으로	-8.17803
▁겁니다	-8.18268
▁이유	-8.18493
▁게임	-8.19077
▁그때	-8.19105
▁계획	-8.19587
▁학교	-8.19648
▁나한테	-8.19688
▁노래	-8.19865
▁온	-8.20035
▁추가	-8.20113
▁이것	-8.20288
▁받	-8.20714
▁들	-8.21035
▁다음에	-8.21202
▁만들어	-8.21222
▁여러	-8.21344
▁친구들	-8.21462
▁곳	-8.22136
▁왔어	-8.22646
▁봐	-8.2296
▁매일	-8.22978
▁이상	-8.22987
▁여기	-8.23508
▁그래	-8.23705
▁먹고	-8.23733
▁점	-8.24077
▁한번	-8.24241
▁20	-8.24464
▁사용	-8.24562
▁잘못	-8.24699
▁저녁	-8.24841
▁그러	-8.25157
▁기회	-8.25785
▁되는	-8.26096
▁아이	-8.26333
될	-8.27295
▁아니라	-8.27332
▁방법	-8.2785
▁보여	-8.281
▁갔어	-8.28259
▁들어	-8.28302
▁이미	-8.28419
이라고	-8.28932
▁필요한	-8.29156
▁집에서	-8.29193
▁개	-8.2944
▁따라	-8.29604
시면	-8.29636
▁선물	-8.299
▁필요	-8.29924
▁등	-8.30175
▁자	-8.30549
▁9	-8.30589
▁방	-8.30996
주	-8.30998
▁왔	-8.31415
므	-8.3143
월에	-8.31473
▁돈	-8.31893
일에	-8.31905
▁있다고	-8.32001
▁그러면	-8.32068
▁8	-8.32082
▁직접	-8.32593
▁있는지	-8.32669
▁고객	-8.32966
해	-8.33044
기를	-8.33078
▁예정입니다	-8.33105
거	-8.33169
▁이야기	-8.33334
▁주에	-8.33738
▁음악	-8.33764
▁받을	-8.33889
라	-8.33923
▁술	-8.33939
▁현재	-8.34112
▁하루	-8.34268
▁사람들이	-8.34651
▁준	-8.34877
▁물건	-8.34908
▁메시지	-8.35358
▁일찍	-8.35363
이나	-8.35397
▁기다리	-8.35832
▁되고	-8.35863
▁잠	-8.35867
▁원하는	-8.35984
▁관련	-8.36012
하기	-8.36196
▁살고	-8.36425
▁그것이	-8.36914
▁대부분	-8.37168
▁예약	-8.3721
▁타고	-8.37797
▁곧	-8.37813
▁건가	-8.38195
▁남	-8.38352
군	-8.38362
▁하면	-8.38417
▁없이	-8.38436
▁널	-8.38619
▁이렇게	-8.38619
▁마음이	-8.38646
▁알아	-8.38715
▁우리에게	-8.39287
▁경우	-8.39467
분	-8.39834
▁000	-8.39872
▁중요한	-8.39933
▁될까	-8.40327
▁지내	-8.40519
▁그곳	-8.40522
▁때문이	-8.4063
▁아래	-8.4064
▁가끔	-8.40709
니까	-8.4074
▁!	-8.41135
▁않을	-8.41139
▁않는	-8.41324
및	-8.41561
▁않은	-8.41567
▁삶	-8.41642
▁결혼	-8.41904
▁건강	-8.42434
▁세	-8.4244
▁이런	-8.42487
▁데	-8.42498
▁시	-8.42962
▁눈	-8.42979
▁모습	-8.43232
대로	-8.43267
▁기분이	-8.43337
▁요즘	-8.43634
▁저에게	-8.43776
▁부탁	-8.44135
▁학교에	-8.44394
▁친구와	-8.44665
▁어느	-8.45032
▁있고	-8.45078
▁받아	-8.45212
▁저희	-8.45486
▁사는	-8.45866
▁보면	-8.46996
▁일정	-8.47027
드립	-8.47477
▁각	-8.47868
▁12	-8.47924
▁되	-8.47972
▁길	-8.48117
▁만날	-8.48304
▁30	-8.48357
▁봤어	-8.48739
▁원해	-8.48858
▁대화	-8.48862
▁것으로	-8.48982
▁갔	-8.49086
▁나라	-8.49295
▁엄마	-8.49376
▁친구들과	-8.49921
▁있다면	-8.49948
▁그곳에	-8.50084
▁하기	-8.50115
▁서비스	-8.50188
어	-8.50215
▁된	-8.50391
▁최고	-8.50451
▁도움	-8.50468
▁적	-8.5055
▁거에	-8.50615
▁서류	-8.51022
자기	-8.51026
▁가야	-8.51165
▁진행	-8.51192
▁가면	-8.51382
▁미안해	-8.51462
▁생활	-8.51507
▁도움이	-8.51562
▁생각에	-8.51604
▁옷을	-8.52508
▁작업	-8.52581
▁많	-8.52719
▁들었어	-8.52775
▁아침	-8.52902
▁반	-8.52933
▁얘기	-8.53148
▁경험	-8.53589
▁받았	-8.54112
▁부탁드	-8.54207
▁모르겠어	-8.54337
▁연락	-8.54339
▁가능한	-8.54422
▁그에게	-8.54698
▁날씨	-8.54796
▁것에	-8.54982
▁되면	-8.5527
▁대신	-8.55623
▁노력	-8.55687
▁되나	-8.5601
▁가능	-8.56458
▁오면	-8.56475
▁요리	-8.56629
▁말고	-8.56883
▁와서	-8.57063
▁옆에	-8.57222
▁시험	-8.57553
▁걱정	-8.57865
▁의미	-8.57898
대	-8.58181
▁더욱	-8.58283
▁싫어	-8.58416
▁듣	-8.58584
▁이메일	-8.58723
▁주고	-8.59002
▁너한테	-8.59026
▁인해	-8.59641
이라는	-8.59643
▁받고	-8.59852
▁오래	-8.59927
▁생각이	-8.60123
▁행동	-8.60402
▁번호	-8.60533
▁알려	-8.60773
▁몰라	-8.60841
▁좋을	-8.60946
▁첫	-8.61274
▁결제	-8.6136
라도	-8.61932
▁행복	-8.62088
▁참	-8.62495
면서	-8.62653
▁안에	-8.62915
▁손	-8.62925
▁감사합니다	-8.63263
▁달	-8.63363
▁좋아요	-8.63368
▁누가	-8.63578
▁핸드폰	-8.63959
▁활동	-8.6401
▁간	-8.64084
▁약	-8.643
었어요	-8.64385
려고	-8.64433
▁줄게	-8.6448
▁말이	-8.64538
▁밥	-8.64587
▁내게	-8.64663
했던	-8.65136
▁먹을	-8.65228
▁아버지	-8.65556
▁자료	-8.65654
▁수도	-8.65789
▁주소	-8.65839
▁버스	-8.65945
▁필요해	-8.66135
▁내년에	-8.66148
▁구매	-8.66326
▁시작	-8.66412
▁싶지	-8.66519
▁답변	-8.66994
▁상품	-8.67167
▁말해	-8.6741
▁이야기를	-8.67411
▁싶다	-8.67722
▁커피	-8.67759
▁서로	-8.67984
▁결국	-8.67995
▁보낸	-8.68068
▁약속	-8.68303
▁대학	-8.68313
▁부분	-8.68428
▁머리	-8.68659
▁파일	-8.68721
▁되었어	-8.68755
것	-8.6889
▁필요합니다	-8.68946
▁편지	-8.69145
▁강	-8.69325
▁늦게	-8.69563
▁귀사	-8.69584
▁남편	-8.69775
▁그곳에서	-8.70112
▁그렇다	-8.70208
▁있지	-8.70645
▁키	-8.709
▁줘	-8.71149
▁앞으로	-8.7169
▁그녀에게	-8.72025
선	-8.72054
▁예정이	-8.72284
▁갖고	-8.7237
▁일주일	-8.72408
▁디자인	-8.72487
▁호텔	-8.72517
▁딸	-8.72746
▁있게	-8.7286
신	-8.72882
▁주는	-8.72927
▁판매	-8.73046
▁중이	-8.73251
▁식사	-8.73557
입니	-8.736
▁너랑	-8.73675
▁없었어	-8.7391
▁장소	-8.7396
▁보냈	-8.74004
▁고마워	-8.74025
▁강아지	-8.74096
▁유명한	-8.74103
▁해주	-8.74236
▁가방	-8.74248
▁배	-8.74259
▁선생님	-8.74384
▁열	-8.74424
▁프로그램	-8.74459
▁샘플	-8.74681
▁카드	-8.74785
▁있다는	-8.74821
▁가게	-8.7485
▁못해	-8.74937
▁일본	-8.75009
▁그동안	-8.7658
실	-8.76721
▁먹어	-8.76752
▁거기에	-8.76755
▁누군가	-8.76882
▁자세	-8.77127
▁누구	-8.77422
▁기대	-8.77736
거야	-8.77819
▁아들	-8.77961
▁직업	-8.78268
▁컴퓨터	-8.78338
한테	-8.78483
▁있는데	-8.78606
▁검사	-8.78981
▁고양이	-8.79179
시오	-8.79187
▁운동	-8.7936
▁비용	-8.79421
점	-8.79477
▁경기	-8.79697
▁눈이	-8.79698
시간	-8.79741
▁한국의	-8.79872
▁아	-8.80048
▁남자친구	-8.80051
▁교육	-8.80094
▁그렇	-8.80338
▁보내주	-8.80372
▁보는	-8.80457
▁지난	-8.80591
셔서	-8.80596
▁감사	-8.80695
▁받았어	-8.80803
▁절대	-8.80972
▁보낼	-8.80997
개의	-8.81054
▁업무	-8.81085
▁아름다	-8.81689
▁나머지	-8.82001
▁비행기	-8.8217
▁11	-8.82321
▁어디	-8.82375
▁있기	-8.8241
▁결정	-8.82764
▁즐겁	-8.83014
▁아닌	-8.83041
▁휴가	-8.83052
▁오는	-8.83119
▁새	-8.83416
원	-8.83534
종	-8.83598
▁세계	-8.83629
▁늘	-8.83632
▁그거	-8.83845
▁아이들	-8.83892
가요	-8.84209
▁살아	-8.84234
▁시에	-8.8425
▁부모님	-8.84301
▁되지	-8.84311
▁100	-8.84472
▁이해	-8.84583
▁아닙니	-8.8459
인데	-8.84678
란	-8.84696
▁생일	-8.84743
▁나랑	-8.85003
▁높은	-8.8523
▁멋진	-8.85251
▁수량	-8.85356
▁끝나	-8.85584
▁여	-8.85766
▁말했어	-8.85905
▁못했어	-8.85977
▁중에서	-8.86584
▁하겠	-8.86839
▁그날	-8.8698
▁만들	-8.86987
▁타	-8.87286
▁그렇기	-8.87423
▁개발	-8.87465
▁단지	-8.8752
▁연락을	-8.87823
▁진짜	-8.87924
밖에	-8.87925
▁답장	-8.88074
하러	-8.88106
▁영향	-8.88148
▁꽃	-8.88251
▁힘들어	-8.88343
▁굉장	-8.88603
▁않으면	-8.88641
▁돈이	-8.88704
▁위에	-8.88777
▁가기	-8.88876
▁작은	-8.88888
▁된다	-8.88966
▁맛있는	-8.88976
▁첨부	-8.89138
▁어디에	-8.89153
▁와	-8.89315
▁마음에	-8.89532
되었습니다	-8.89722
▁찍	-8.9002
▁집으로	-8.90504
▁덕분	-8.90685
▁그걸	-8.90733
▁월요일에	-8.90748
▁개인	-8.9088
▁그렇지	-8.90983
▁아침에	-8.9114
▁먹었어	-8.91189
▁지금까지	-8.91216
▁입	-8.91422
▁문화	-8.91487
▁중국	-8.91539
▁나이	-8.91622
▁테스트	-8.91946
▁기존	-8.91957
▁갔다	-8.92066
▁기	-8.9211
질	-8.92266
달러	-8.92276
▁말한	-8.92393
▁가진	-8.92469
▁행복한	-8.92617
▁근데	-8.92786
▁고등학교	-8.93232
데	-8.93398
▁자신이	-8.93421
▁도착	-8.9353
하려고	-8.93692
▁받지	-8.93831
▁드	-8.94009
▁종류	-8.94075
▁대로	-8.94487
▁비	-8.94518
▁금액	-8.9452
▁만	-8.94578
▁회사에서	-8.94608
▁읽	-8.9465
▁사랑하는	-8.94935
▁선적	-8.94956
▁만큼	-8.94966
▁하는데	-8.95112
▁목표	-8.95203
▁확인해	-8.95242
▁알았어	-8.95293
▁소리	-8.95298
▁행복해	-8.95429
▁김치	-8.95457
▁편	-8.95492
▁보통	-8.95683
▁기분	-8.95717
구나	-8.95884
▁관계	-8.95961
되어	-8.95976
▁좋아하지	-8.96176
인지	-8.96178
▁친구들이	-8.962
▁여기에	-8.9625
▁문	-8.96376
▁생각하는	-8.96617
▁없어서	-8.96714
▁명	-8.96754
▁차이	-8.97164
▁좋겠	-8.97178
로부터	-8.97221
▁한국어	-8.97351
▁상태	-8.97414
▁스트레스	-8.97505
▁사실	-8.97577
▁성격	-8.977
▁점심	-8.97758
▁어때	-8.97897
▁의견	-8.97955
▁보러	-8.97985
차	-8.98001
▁만든	-8.98052
▁놀	-8.98149
▁것처럼	-8.9848
▁생각했어	-8.98542
집니다	-8.98575
▁사항	-8.98576
▁c	-8.98827
▁주말에	-8.99151
▁회사에	-8.99291
▁여자친구	-8.99424
▁인터넷	-8.99721
▁거기	-8.99755
▁학생	-8.99913
▁최선	-8.99958
▁글	-9.00108
▁변경	-9.00326
▁문의	-9.00399
▁15	-9.00511
▁됐어	-9.0077
▁미국	-9.00872
▁교수님	-9.01231
▁필리핀에	-9.01353
▁좋지	-9.01519
▁계약	-9.01734
▁얼굴	-9.01794
줍니	-9.02159
▁얻	-9.02183
▁나서	-9.02185
▁크	-9.02222
▁방문	-9.02308
함	-9.02365
▁한다고	-9.02472
▁각각	-9.02496
▁먹	-9.02665
▁사용할	-9.02846
▁생산	-9.02995
▁제품이	-9.02997
▁보기	-9.03106
달라고	-9.03169
▁실수	-9.03185
개월	-9.03205
▁사고	-9.03341
▁가족들과	-9.03431
▁주로	-9.03497
▁단	-9.03508
▁상황	-9.03616
▁된다면	-9.03717
▁입고	-9.03891
▁되기	-9.04104
마다	-9.04194
▁달라	-9.04277
였	-9.0469
▁즐거운	-9.04877
▁힘든	-9.04893
▁매	-9.05042
▁몸	-9.0527
▁기술	-9.05297
혀	-9.05494
▁들었	-9.05502
▁깊	-9.05729
▁있으	-9.05857
▁만드는	-9.0593
▁기억	-9.0594
▁뒤에	-9.0599
▁필리핀	-9.06071
▁근처에	-9.06122
▁했	-9.06173
어서	-9.06242
린	-9.06382
▁때는	-9.06462
▁오후	-9.06464
▁가까운	-9.06481
▁취미	-9.06498
▁역시	-9.06538
▁봤	-9.06662
▁표현	-9.07021
▁지원	-9.0705
▁실력	-9.07059
쉽게	-9.07149
▁출장	-9.07186
▁김	-9.07196
▁시간에	-9.07234
▁진심	-9.07252
▁일에	-9.074
▁특별한	-9.07495
▁도시	-9.07502
긴	-9.07654
▁19	-9.07674
▁그림	-9.07938
▁산	-9.08049
▁가능하	-9.08106
▁운동을	-9.08573
는지	-9.08716
▁선택	-9.08826
▁제공	-9.0928
▁번째로	-9.09287
▁드리겠	-9.09428
▁별로	-9.09455
▁공연	-9.09466
▁뒤	-9.09566
▁배송	-9.09569
▁가족과	-9.09588
▁외국인	-9.09625
▁저녁에	-9.09637
본	-9.09857
▁말하는	-9.09918
▁마지막	-9.10046
▁때까지	-9.10108
▁곳이	-9.10111
한다면	-9.10209
▁들을	-9.10603
▁잊지	-9.10662
▁무엇인가	-9.10685
▁옷	-9.10919
▁짐	-9.10924
▁생각하	-9.10958
▁싶었어	-9.10977
▁여기서	-9.11469
살	-9.115
▁대하여	-9.11576
동안	-9.11657
▁도와주	-9.11824
▁소식	-9.11946
▁개의	-9.12159
▁밤	-9.12337
▁곳에	-9.1236
▁달에	-9.12503
▁심	-9.12576
▁대	-9.12668
▁주기	-9.12677
▁기뻐	-9.12697
▁모	-9.12766
▁물	-9.12897
▁관해	-9.12919
아	-9.12949
▁갈게	-9.13019
▁갑니	-9.13097
▁아마	-9.13253
▁보니	-9.13268
▁포함	-9.13273
▁거짓말	-9.13541
▁프로젝트	-9.13603
▁성공	-9.13614
▁이러	-9.13712
▁둘	-9.13788
▁없다	-9.1398
▁없었	-9.14004
▁만약	-9.14129
▁신경	-9.1475
▁데이터	-9.14771
▁아빠	-9.14918
▁불	-9.15119
▁맛	-9.15412
▁다니	-9.15578
▁자동차	-9.15579
▁사용하는	-9.15611
▁아는	-9.15616
▁점이	-9.15827
▁나쁜	-9.15903
릴	-9.15912
▁화가	-9.16031
▁제안	-9.16051
▁믿	-9.1606
하면서	-9.16069
▁원하지	-9.16098
▁연습	-9.16147
시다	-9.16434
▁드립	-9.16662
였어	-9.1672
▁괜찮아	-9.16787
▁빠른	-9.16806
▁드릴	-9.16824
▁능력	-9.16958
▁모델	-9.16991
▁가능하다	-9.17021
일까지	-9.17068
▁놀러	-9.17091
▁그녀와	-9.17248
▁마치	-9.17282
년에	-9.17588
▁미리	-9.17738
▁혹시	-9.17747
▁넣	-9.17771
▁없다고	-9.17843
관한	-9.17982
리	-9.18004
릅니	-9.1811
학년	-9.1836
▁날짜	-9.18375
▁쇼핑	-9.18428
▁위치	-9.18635
▁담배	-9.18641
▁문자	-9.18747
▁광고	-9.18871
▁줍니	-9.18893
▁있었다	-9.19138
▁가격이	-9.19246
▁뭘	-9.19352
▁여름	-9.19583
▁그와	-9.19606
▁싶은데	-9.19615
▁따뜻	-9.19673
▁충분	-9.19772
▁궁금해	-9.19876
▁말할	-9.19903
▁동물	-9.19955
▁찾고	-9.20067
▁동생	-9.20167
▁긍정적	-9.20395
었어	-9.20404
▁먹는	-9.20429
▁재미있	-9.20626
▁사이즈	-9.20651
▁총	-9.20674
▁도착하	-9.20955
▁구	-9.21157
▁만났	-9.21237
가지	-9.21263
▁영어로	-9.21329
성	-9.21346
▁힘이	-9.21503
라면	-9.21631
▁맞는	-9.21652
▁금요일	-9.21821
▁오지	-9.21927
▁일요일에	-9.21948
▁이미지	-9.21967
▁속	-9.22071
명	-9.22117
오	-9.22222
▁공항	-9.22299
▁꽤	-9.22387
▁희망	-9.22674
▁행복하게	-9.2274
려	-9.22844
▁일하는	-9.22866
▁회신	-9.22887
▁금요일에	-9.23188
▁지급	-9.23234
▁견적	-9.23379
▁성적	-9.23492
이었어요	-9.23669
▁기계	-9.23708
▁확실	-9.23725
▁않아서	-9.23769
하길	-9.23968
▁브랜드	-9.23989
▁운전	-9.24016
층	-9.24037
전히	-9.24189
▁자리	-9.24253
▁씨	-9.24287
▁하는지	-9.24308
▁스타일	-9.24428
되지	-9.24494
▁제작	-9.24544
▁긴	-9.24582
▁인생	-9.24634
▁기본	-9.24662
▁장	-9.24846
▁주지	-9.24921
▁통화	-9.2499
▁부	-9.25011
▁찾을	-9.25091
▁공	-9.25104
▁보냅니	-9.25518
▁인형	-9.256
▁그것들	-9.25733
▁사과	-9.25772
▁그들에게	-9.25855
▁월요일	-9.25867
▁보냈어	-9.25926
▁배우고	-9.25947
▁선생님이	-9.25954
▁추억	-9.25979
▁주면	-9.26023
▁발송	-9.26051
▁토요일에	-9.26066
난	-9.26122
여	-9.26151
▁막	-9.26211
▁팀	-9.2632
▁기능	-9.2637
▁때부터	-9.26473
▁주제	-9.26614
▁이용해	-9.26659
▁50	-9.26713
▁단어	-9.26725
▁주변	-9.26863
▁앞에	-9.26952
▁어머니	-9.27121
지도	-9.27126
▁하지만	-9.2724
▁크리스마스	-9.2729
▁숙제	-9.27299
▁카카오톡	-9.27601
▁축제	-9.27604
▁주시기	-9.27696
▁커	-9.27763
래도	-9.28127
수	-9.28173
▁재밌	-9.28186
▁요청한	-9.2823
▁못한	-9.28867
▁전공	-9.29074
▁설치	-9.29214
▁정확한	-9.29359
▁했는데	-9.29399
수록	-9.29457
▁선수	-9.29467
▁없을	-9.3015
▁인천	-9.30182
▁등록	-9.30235
▁나무	-9.30275
▁간단	-9.30283
▁오랜만	-9.30435
▁담당자	-9.30495
▁합니	-9.30503
▁관리	-9.30596
▁있어야	-9.30601
▁고객이	-9.3068
▁사이	-9.30688
▁보내준	-9.30777
들과	-9.30799
▁힘	-9.30873
▁종	-9.30937
▁존재	-9.31245
▁처리	-9.31253
▁인상	-9.31273
잖아	-9.31365
▁곳에서	-9.31413
▁바다	-9.31442
▁축구	-9.31574
▁순간	-9.31637
▁학생들	-9.31661
▁졸업	-9.31762
▁때마다	-9.31786
▁사람들에게	-9.31865
▁지역	-9.31928
든	-9.31969
▁영상	-9.32073
직	-9.32191
▁하러	-9.32288
▁고민	-9.32299
▁독일	-9.32336
▁일어나	-9.32391
볼	-9.32659
▁힘들	-9.32695
▁서울	-9.32717
▁사랑해	-9.32805
▁거리	-9.32982
▁쓰고	-9.32988
▁며칠	-9.331
▁오기	-9.3318
▁건물	-9.33437
▁거니	-9.33457
▁자전거	-9.3351
▁토요일	-9.33704
▁겨울	-9.338
▁학교에서	-9.33977
▁좋겠다	-9.3403
▁스케줄	-9.34056
한다고	-9.3406
▁목소리	-9.34187
▁해줄	-9.34404
▁뿐이	-9.34409
▁기타	-9.34606
▁밤에	-9.34646
▁m	-9.34717
▁분	-9.34735
▁가족이	-9.3486
▁주시	-9.34918
▁당신한테	-9.34999
천	-9.35019
▁발	-9.35216
▁못할	-9.35236
▁가수	-9.35287
▁기준	-9.35536
장	-9.35623
▁배우	-9.35826
▁효과	-9.35873
▁것들	-9.36007
▁궁금한	-9.36043
▁여성	-9.36248
▁밖에	-9.36262
▁s	-9.36353
곤	-9.36571
▁택시	-9.36755
▁회의	-9.36912
▁언제든	-9.37095
▁쓰는	-9.37108
▁찾아	-9.37265
▁가요	-9.37343
▁소개	-9.37403
▁파티	-9.37407
▁올해	-9.37528
▁카메라	-9.37543
▁연구	-9.37568
▁명의	-9.37666
▁발표	-9.37793
져	-9.3784
▁국제	-9.37872
▁도대체	-9.37882
▁이곳에	-9.3801
▁이걸	-9.3802
▁소중한	-9.38029
▁텐데	-9.38045
▁화	-9.38518
▁청소	-9.38659
▁사업	-9.3877
▁생각하지	-9.38935
▁하려고	-9.38975
▁방금	-9.39017
▁피아노	-9.39027
▁전부	-9.39146
▁신청	-9.39251
▁궁금	-9.39387
▁사용해	-9.39694
▁대학교	-9.39741
▁어렵	-9.39776
▁이름이	-9.39899
▁느낄	-9.4013
▁바란다	-9.40183
시까지	-9.40248
▁우	-9.40342
▁미래	-9.40355
▁기간	-9.4039
▁병원에	-9.40425
▁하면서	-9.40456
하였	-9.40514
▁자신감	-9.40518
▁당신들	-9.4057
▁점수	-9.40637
▁느끼	-9.40708
▁괜찮	-9.40731
▁만난	-9.40857
▁거래	-9.40903
▁고맙	-9.40911
▁할머니	-9.40961
▁그럴	-9.41029
▁거라고	-9.41043
▁않는다	-9.41123
▁아기	-9.41243
▁있지만	-9.41279
▁들어가	-9.41295
▁전화번호	-9.41298
▁한국인	-9.41434
▁최대한	-9.41458
▁환불	-9.41523
▁그것에	-9.41607
▁친구에게	-9.41635
▁지난주	-9.4178
해도	-9.41797
▁국가	-9.41927
사	-9.42069
▁확인하고	-9.42076
▁어디서	-9.42101
주세	-9.42123
▁언어	-9.42171
▁국내	-9.42199
▁아내	-9.42256
▁그러니	-9.42288
▁샀어	-9.42454
▁드라마	-9.42584
▁환경	-9.42699
치	-9.4271
▁가르쳐	-9.42811
▁정	-9.42855
▁은행	-9.42988
▁길이	-9.43054
▁직장	-9.43152
래요	-9.432
▁추천해	-9.43355
▁되었	-9.43355
▁이용	-9.43563
랫	-9.43612
▁신	-9.43631
▁방학	-9.43691
▁못했	-9.43772
▁해당	-9.4384
▁요금	-9.43852
▁연락이	-9.43949
기도	-9.44005
▁주실	-9.44023
▁수정	-9.44043
▁작품	-9.44089
▁했던	-9.44156
▁표	-9.44401
▁좋아하고	-9.44491
▁하니	-9.44703
▁언니	-9.4474
▁과제	-9.44767
세	-9.45138
▁이번에	-9.45226
▁않나	-9.45267
했는데	-9.45327
▁방법이	-9.45382
2	-9.45396
울	-9.45429
▁장비	-9.45546
▁검토	-9.45564
▁동영상	-9.45823
▁연락하	-9.46011
▁빠르	-9.46038
▁이사	-9.46139
만큼	-9.4618
▁감정	-9.462
▁친한	-9.46317
▁계정	-9.46346
▁그림을	-9.46515
▁말아	-9.46516
▁되었다	-9.4653
▁저번	-9.4658
하는데	-9.46716
▁시작했어	-9.46753
▁둘째	-9.46778
▁설명	-9.46865
▁수영	-9.46967
▁사회	-9.4704
▁걸어	-9.47051
▁나오는	-9.47094
▁아이템	-9.47148
▁똑같	-9.47166
▁듯	-9.47194
▁케이크	-9.47269
▁사람에게	-9.47275
드시	-9.47288
▁0	-9.47299
▁목요일	-9.47399
▁가능합니	-9.47441
▁전달	-9.47498
른	-9.47583
▁적용	-9.47662
▁남편이	-9.47715
▁뜻	-9.47747
▁같아서	-9.47755
▁거기서	-9.47789
▁전해	-9.47829
▁전통	-9.47966
▁않았다	-9.48005
▁나라에서	-9.48069
▁지하철	-9.48083
▁놓	-9.48269
래	-9.48291
▁상처	-9.48305
▁번역	-9.48371
▁맥주	-9.48485
▁자유	-9.48575
▁만들고	-9.48612
▁통해서	-9.48674
▁피부	-9.48793
▁의사	-9.48794
▁몸이	-9.48806
▁d	-9.48911
▁주말	-9.48921
▁말은	-9.48941
이랑	-9.48957
▁질문	-9.48994
▁교환	-9.49116
▁됐	-9.49251
▁이후에	-9.49332
▁공간	-9.49458
▁법	-9.49482
▁피곤해	-9.4951
▁영원	-9.49614
▁오후에	-9.49702
▁하게	-9.4977
더	-9.49944
▁미팅	-9.50042
▁취소	-9.50098
▁음식이	-9.50233
▁늦	-9.50384
▁생겼	-9.50401
▁티켓	-9.50588
▁필요하다	-9.50674
▁수업이	-9.50729
▁대한민국	-9.50759
▁찾	-9.51052
▁가치	-9.51107
▁사진이	-9.51127
▁세상	-9.51178
▁믿어	-9.51219
▁문장	-9.51321
▁할인	-9.51325
▁승인	-9.51369
▁미안	-9.51407
▁인사	-9.51488
▁인기	-9.51525
▁고기	-9.51544
▁분위기	-9.51664
▁할지	-9.51718
▁있던	-9.51725
▁걸려	-9.51888
▁의해	-9.51979
▁사람과	-9.52016
▁변화	-9.52027
▁꾸준	-9.52168
▁게다	-9.52192
▁만한	-9.52227
▁좋았어	-9.52231
▁스스로	-9.5228
▁재	-9.52313
▁18	-9.52332
▁보여주	-9.52346
▁비자	-9.52419
▁잔	-9.52433
▁바	-9.5246
▁할게	-9.52482
▁어렸	-9.5255
▁것보다	-9.52558
▁다리	-9.52632
▁못하는	-9.52739
▁만나서	-9.52852
▁인보이스	-9.52928
▁제품에	-9.53061
▁받는	-9.53134
▁다음으로	-9.53266
▁집중	-9.53466
▁발생	-9.53471
디어	-9.53553
런	-9.53559
겐	-9.5357
이기	-9.53722
▁부분이	-9.53793
▁계획이	-9.54031
▁서울에	-9.54239
▁주었	-9.54362
▁후회	-9.54441
▁연기	-9.54528
▁쓸	-9.54556
▁없나	-9.54607
▁이후	-9.5463
▁엄청	-9.54685
▁골프	-9.54689
▁팔	-9.54786
▁역할	-9.54941
▁답	-9.55035
▁모습이	-9.55113
▁보이는	-9.55301
단	-9.55317
▁모르는	-9.55638
▁하루에	-9.55799
▁행사	-9.55826
▁뉴욕	-9.55834
▁천	-9.56017
▁돌아오	-9.56042
▁써	-9.56053
▁깨끗	-9.56137
▁너무나	-9.56176
▁도착할	-9.56204
▁치료	-9.56218
용	-9.56278
▁감사하겠	-9.56379
스	-9.56477
▁따로	-9.56477
▁벌	-9.56477
▁스포츠	-9.5649
위	-9.56638
▁전체	-9.56677
d	-9.56717
▁것과	-9.56828
▁밝	-9.56835
▁그대로	-9.57106
▁미	-9.57233
▁아파	-9.57234
▁상	-9.57431
▁항공	-9.57454
▁뭔가	-9.57577
▁원래	-9.57617
▁수업에	-9.57632
▁들고	-9.57674
▁40	-9.57777
▁페이스북	-9.57811
▁거라	-9.5787
▁그러니까	-9.5791
▁말하지	-9.57961
▁노	-9.5811
▁싶어서	-9.58118
▁치킨	-9.5814
▁날이	-9.58142
▁피	-9.58181
▁근무	-9.58189
▁모르	-9.58229
▁출근	-9.58279
▁남아	-9.58358
▁데이트	-9.58454
▁어떠한	-9.58455
▁운영	-9.58698
했으면	-9.58706
▁주변에	-9.58835
내	-9.58844
▁벌써	-9.58947
으로써	-9.59141
▁대표	-9.59464
▁주십	-9.59476
명의	-9.59505
▁여동생	-9.59582
▁앱	-9.59647
▁말하고	-9.59738
▁테니	-9.5983
▁내부	-9.59898
▁넣어	-9.59939
s	-9.60039
▁경험이	-9.60061
▁아르바이트	-9.60113
▁춤	-9.60119
▁도와줄	-9.60166
▁않습니	-9.60317
▁예쁜	-9.60336
▁차가	-9.60365
1	-9.60382
알게	-9.60413
▁비슷한	-9.60457
식	-9.60519
▁피해	-9.60595
▁줘서	-9.60715
▁카페	-9.60731
▁인	-9.6079
▁높	-9.60806
▁그저	-9.60816
▁기차	-9.60832
▁맞	-9.60839
▁느낌	-9.6085
▁요구	-9.6091
▁인간	-9.6108
▁과정	-9.61128
▁앉아	-9.61291
▁갔었어	-9.61568
▁문서	-9.6158
적	-9.61605
▁외에	-9.61621
▁훌륭	-9.61665
▁있으니	-9.61781
▁짓	-9.61883
▁그중에서	-9.62051
▁t	-9.62111
▁정리	-9.62123
▁13	-9.62188
▁앞에서	-9.62223
▁생기	-9.62274
간	-9.62291
▁돌아가	-9.62317
▁만났어	-9.62331
▁외	-9.62792
▁배울	-9.62803
▁당연	-9.62863
▁미국에	-9.62873
▁느낌이	-9.62891
▁500	-9.62894
갈	-9.62958
▁대체	-9.63024
▁17	-9.63056
▁안전	-9.63162
▁약간	-9.63191
▁다행히	-9.63222
▁tv	-9.63261
▁입학	-9.63449
▁학원에	-9.6346
▁우리나라	-9.63546
▁것입니	-9.63612
▁종일	-9.63703
▁사이트	-9.63717
▁역사	-9.63778
▁이해해	-9.63917
▁말했	-9.6396
▁컬러	-9.63989
▁생겼어	-9.6402
기로	-9.64036
▁줬어	-9.64143
▁줬	-9.64166
▁조건	-9.64172
▁해결	-9.64215
▁열정	-9.64463
▁무료	-9.64623
▁소녀	-9.64631
▁당장	-9.64643
▁병원	-9.64645
제	-9.64792
▁쉬는	-9.64894
으로부터	-9.6492
▁알려주시	-9.64979
▁바꿔	-9.64982
▁고객님	-9.65305
▁이거	-9.65343
이고	-9.65366
▁사용하고	-9.65423
▁가족들	-9.65438
▁24	-9.6558
▁연결	-9.65613
▁가능성	-9.65764
▁주문한	-9.65805
▁찍어	-9.66007
▁이벤트	-9.66093
▁완전히	-9.66165
▁메뉴	-9.66171
▁기억에	-9.6619
▁나오	-9.66286
▁호텔에	-9.66293
▁정말로	-9.66343
▁웃	-9.66369
▁지켜	-9.66566
▁감동	-9.66625
▁편이	-9.66704
▁바빠	-9.66707
▁공항에서	-9.66739
▁네트워크	-9.6679
▁예상	-9.66916
코	-9.67025
▁송금	-9.67067
▁파트너	-9.67218
▁색	-9.67237
▁h	-9.67315
▁비가	-9.67338
▁오더	-9.67421
▁만족	-9.67442
▁공장	-9.67523
▁최종	-9.67556
▁불구	-9.67603
▁정확히	-9.67608
▁먹었	-9.67685
▁않기	-9.67686
▁성	-9.67706
▁이유로	-9.67761
▁잘하는	-9.67779
▁부산	-9.67876
▁저한테	-9.67902
▁이해할	-9.6797
▁기업	-9.67973
▁자연	-9.67982
▁과거	-9.68069
▁한다는	-9.68194
▁신발	-9.68324
▁넘	-9.68328
▁아름답	-9.68448
▁해외	-9.68471
▁다녀	-9.6848
▁내년	-9.68511
▁사항이	-9.68626
▁휴대폰	-9.68821
인가	-9.68893
▁여름에	-9.68921
▁여러분	-9.69038
▁보이지	-9.69098
▁무엇인지	-9.69175
보았습니다	-9.6924
▁좋아서	-9.69454
▁용기	-9.69458
▁자체	-9.69493
▁맛있	-9.69697
▁일요일	-9.69727
▁스마트폰	-9.69754
▁맞춰	-9.69968
▁쓰	-9.70082
▁떠나	-9.70092
▁몰랐어	-9.7016
▁놀라	-9.70449
▁만나는	-9.7046
▁방에	-9.70485
▁위험	-9.70513
▁아들이	-9.70533
▁사이에	-9.70577
▁품질	-9.70578
▁과일	-9.70612
▁조	-9.70636
▁즐길	-9.70654
▁유럽	-9.70668
▁맘	-9.70669
▁쓴	-9.70797
▁단순	-9.70823
▁감기	-9.70944
▁느껴	-9.70977
봐	-9.71149
▁재미있는	-9.71181
▁업데이트	-9.71206
들에게	-9.71286
▁수요일에	-9.7142
▁당시	-9.71424
▁기사	-9.71494
▁마케팅	-9.7159
에도	-9.71601
▁경제	-9.71727
▁만들었어	-9.71834
당	-9.71857
▁사용하	-9.71915
▁너희들	-9.71955
▁그룹	-9.72029
▁일할	-9.72056
▁식당	-9.72078
하신	-9.721
▁치	-9.72126
▁언제쯤	-9.72246
▁세상에	-9.7229
▁초콜릿	-9.72318
▁영국	-9.72532
돼	-9.72573
▁시장	-9.72646
▁각자	-9.72728
▁하겠습니	-9.72778
▁정도로	-9.72822
▁물을	-9.72833
▁화요일	-9.72858
▁시간은	-9.72977
▁사업을	-9.7298
▁받아야	-9.7321
▁먹으	-9.7326
자마	-9.73325
▁무엇이	-9.73346
▁계산	-9.73437
▁채	-9.73606
▁가보	-9.73642
▁퇴근	-9.73706
▁선	-9.73715
▁25	-9.73755
▁방식	-9.73772
▁사람들과	-9.73862
▁별	-9.73869
층에	-9.73892
▁주시겠	-9.73915
▁성격이	-9.73966
▁만나기	-9.74022
▁어	-9.74117
▁촬영	-9.74154
▁받기	-9.74249
▁내용이	-9.74269
▁반대	-9.74302
하지만	-9.74311
▁누구나	-9.74337
▁끝	-9.74519
▁16	-9.74642
▁코	-9.74719
▁넓	-9.74726
▁돼서	-9.749
▁도착했	-9.74955
▁할까	-9.75003
▁애	-9.7502
▁수술	-9.75097
▁내일부터	-9.75151
▁감사드	-9.75278
씬	-9.75324
▁양	-9.75357
▁생겨	-9.75374
▁말해주	-9.75403
듯	-9.75493
▁같은데	-9.75526
▁죄송합니다	-9.75527
▁불러	-9.75539
▁피자	-9.75556
▁다릅니	-9.7559
회	-9.75591
▁참여하	-9.7568
a	-9.75834
▁않게	-9.75837
▁상황이	-9.7587
▁시작할	-9.7588
▁오전	-9.76208
▁행복하	-9.76258
▁파티에	-9.7634
▁먹으면	-9.76379
▁먹지	-9.76473
▁인생을	-9.76822
번째	-9.76969
▁2015	-9.77058
겠어	-9.77091
▁잠시	-9.77179
▁잠이	-9.77206
▁동일한	-9.77248
다니	-9.77292
▁조사	-9.77307
▁소개해	-9.77314
▁편하	-9.77344
▁가정	-9.77395
▁싶습니	-9.77484
▁주신	-9.775
▁마시고	-9.77534
▁탈	-9.77573
▁가득	-9.77592
▁담	-9.776
했다고	-9.77619
▁슬퍼	-9.77654
▁14	-9.77753
▁모양	-9.77783
▁지나	-9.77901
▁k	-9.77905
▁유	-9.77935
▁자리에	-9.78032
화	-9.78053
줄	-9.78133
▁완료	-9.78676
명이	-9.7868
▁가이드	-9.78694
▁냄새	-9.78707
▁자꾸	-9.78708
▁선박	-9.78715
▁혼자서	-9.78731
▁추천	-9.78787
▁좋다	-9.78843
▁장점	-9.78852
▁메일로	-9.78868
▁늦어	-9.78927
하기로	-9.78979
▁다녀왔어	-9.78986
친	-9.79012
▁겨울에	-9.79146
▁계좌	-9.79164
▁당	-9.79398
▁걱정이	-9.7946
▁다이어트	-9.79461
▁이후로	-9.79599
▁뿐	-9.7962
▁근처	-9.7965
▁물어보	-9.7966
▁관광	-9.79705
▁공항에	-9.79787
▁리스트	-9.79824
▁최근에	-9.79826
▁l	-9.80051
▁크기	-9.80104
▁어려워	-9.80315
▁노력해	-9.8035
▁친	-9.80369
▁명이	-9.80387
▁sns	-9.80403
▁평생	-9.80403
▁무척	-9.8041
▁떨어져	-9.80417
▁없고	-9.80514
▁구체적	-9.8052
▁눈에	-9.80566
▁도면	-9.80671
▁쓰지	-9.8078
▁않다	-9.80827
▁것이라고	-9.8086
스러운	-9.80873
▁않는다면	-9.80912
▁살았	-9.81015
다가	-9.8109
▁예전	-9.81276
갑니	-9.8128
▁좋았	-9.81331
▁언제까지	-9.81385
▁공급	-9.81389
▁이메일로	-9.81625
날	-9.81846
▁지식	-9.81903
이었어	-9.81923
▁바람	-9.8194
▁보았	-9.81981
하	-9.82039
▁귀여운	-9.82127
▁훨	-9.82139
▁중국어	-9.82231
▁싸	-9.82457
▁즐기	-9.82476
트	-9.82491
▁잡	-9.82518
▁초	-9.8252
▁가능한가	-9.82527
▁하였	-9.82577
▁가능한지	-9.82607
▁수입	-9.82614
▁대학에	-9.82622
▁바쁘	-9.82711
▁싶었	-9.82741
걸	-9.82811
▁보내지	-9.82856
▁관해서	-9.82864
▁동의	-9.82895
▁만들었	-9.82896
박	-9.82908
▁발전	-9.82975
년이	-9.83072
▁대학교에	-9.8319
▁00	-9.83245
▁일정이	-9.83389
▁요청하	-9.83418
▁나라에	-9.83436
▁나만	-9.83497
▁이탈리아	-9.83611
하시면	-9.8363
▁책임	-9.83804
▁인기가	-9.83825
▁진	-9.83845
▁알려줘	-9.8385
▁직원	-9.8387
▁진정	-9.83884
▁봉사	-9.83935
▁포기하지	-9.8403
▁되어서	-9.84055
▁찾기	-9.8415
▁찾는	-9.84201
부	-9.84275
▁사용하지	-9.84309
▁것인가	-9.84469
었는데	-9.84474
▁과학	-9.84552
▁평가	-9.84619
▁공부할	-9.84624
▁딸이	-9.84626
셔야	-9.84781
▁전까지	-9.84781
▁기도	-9.8481
▁가능해	-9.8494
▁객실	-9.85011
▁속에	-9.8509
동시에	-9.85174
▁부족	-9.85264
▁없다는	-9.85292
▁태어나	-9.85316
▁알려준	-9.85316
▁알지	-9.85336
▁특별	-9.85351
듭니	-9.85426
▁안내	-9.85453
▁교통	-9.85588
쁩니	-9.85659
▁먹방	-9.85672
▁딱	-9.85681
▁이동	-9.85693
되는	-9.85749
▁태국	-9.85999
▁뭐라고	-9.86024
▁거로	-9.86034
▁달러	-9.86134
▁정확하	-9.86178
▁입장	-9.86221
▁많았	-9.86228
▁휴식	-9.8628
▁수학	-9.8631
▁잠깐	-9.86351
▁나갈	-9.8636
▁그다음	-9.86381
▁예전에	-9.86551
▁친구랑	-9.86649
▁매력	-9.86685
▁공원	-9.86728
▁대답	-9.86874
▁나누	-9.86891
▁23	-9.86949
으니	-9.86978
▁귀하	-9.87109
거든	-9.872
▁상황에	-9.87244
▁할아버지	-9.8728
▁줘야	-9.87283
▁즐겨	-9.87326
▁적극적	-9.87344
▁화장품	-9.87475
▁2014	-9.8749
▁아픈	-9.87521
▁오빠	-9.87522
로운	-9.87603
▁만들기	-9.8782
▁시작했	-9.87973
▁보내는	-9.8798
▁색상	-9.88025
mm	-9.88046
▁지속	-9.88097
▁가려고	-9.88269
▁학원	-9.88347
▁말씀	-9.88406
소	-9.88419
▁없습니	-9.88445
일부터	-9.88658
▁입금	-9.88701
닐	-9.88914
▁빵	-9.89015
▁시절	-9.89028
▁미소	-9.89047
▁여유	-9.89072
▁중요	-9.89073
▁연주	-9.8911
▁뛰어	-9.89137
▁도전	-9.89151
▁그만큼	-9.89178
▁약속이	-9.89298
▁아이디	-9.89334
▁어릴	-9.89349
▁공부하는	-9.89377
줘서	-9.89426
▁끝까지	-9.89427
▁태도	-9.89467
▁이상한	-9.89565
▁감	-9.89568
▁21	-9.89614
▁다니는	-9.89685
▁조언	-9.89808
▁났어	-9.89994
▁영수증	-9.90039
▁죽을	-9.90061
비	-9.90062
겠다고	-9.90086
▁충분한	-9.90134
▁배웠	-9.90347
▁형	-9.90443
▁f	-9.90623
▁중요해	-9.90628
▁반품	-9.90696
▁하여	-9.90873
▁자격증	-9.90898
▁건지	-9.90905
드	-9.91025
▁솔직	-9.91052
▁특히	-9.91223
▁면접	-9.91224
▁금	-9.91288
과연	-9.91327
▁상당	-9.91344
▁이곳	-9.91391
▁얼굴이	-9.91435
▁개인적으로	-9.9145
▁부탁해	-9.91489
▁부모님이	-9.91514
▁소년	-9.91861
불	-9.91923
▁기다려	-9.91953
▁남동생	-9.92031
▁시스템	-9.92059
▁풀	-9.92066
▁보였어	-9.9209
▁방송	-9.92187
▁절차	-9.92278
▁좋다고	-9.92313
▁코스	-9.92508
▁알려줄	-9.92591
▁가난	-9.92649
준	-9.92672
▁원하	-9.92708
▁분석	-9.92857
▁오랜	-9.92992
▁배우는	-9.93013
▁대략	-9.93115
▁우선	-9.93135
▁어려운	-9.93139
▁잤어	-9.93146
▁이틀	-9.93161
▁에너지	-9.93166
▁침대	-9.93276
▁우유	-9.93281
▁다르게	-9.93306
▁참석	-9.93311
▁코드	-9.93342
답	-9.93359
▁나보다	-9.93427
▁교사	-9.93458
▁공유	-9.93475
▁느꼈	-9.93569
▁그래야	-9.93686
보고	-9.94028
▁강의	-9.94065
▁베트남	-9.9407
▁작성	-9.94108
▁오고	-9.94268
▁물품	-9.94313
▁느끼고	-9.94326
▁것인지	-9.94334
▁호텔에서	-9.94341
▁결	-9.94378
▁소	-9.94432
▁맛이	-9.94571
▁픽업	-9.94575
시나	-9.94629
▁성장	-9.94765
▁학생들이	-9.94829
▁200	-9.94841
▁방법으로	-9.94862
▁맞지	-9.94984
▁적은	-9.94995
▁예정	-9.95013
▁필요하	-9.95087
▁시켜	-9.95089
▁비용이	-9.951
▁글쎄	-9.95107
▁여부	-9.95241
▁표시	-9.95247
▁누구보다	-9.95267
▁멀리	-9.9527
▁번씩	-9.95318
시겠습니	-9.95515
▁비디오	-9.95519
▁도와	-9.95554
▁아파서	-9.95603
꺼	-9.95693
▁출발	-9.95906
▁확인할	-9.95964
▁드리	-9.96044
▁한다면	-9.96078
▁활용	-9.96091
▁아프	-9.96321
▁프랑스	-9.96333
두	-9.96361
▁예쁘	-9.96409
▁계약서	-9.96663
▁쉽	-9.96787
▁알았	-9.96814
▁물건이	-9.96875
▁먹은	-9.97029
▁어쩔	-9.97107
▁집이	-9.97111
▁신뢰	-9.97116
▁이슈	-9.97141
▁나온	-9.97162
▁났	-9.97171
▁착한	-9.97291
▁그리워	-9.9734
▁삼성	-9.97348
▁급한	-9.97383
▁관련하여	-9.97393
▁사정	-9.97442
▁고객에게	-9.97542
▁하늘	-9.97569
▁올리	-9.976
▁싫어하는	-9.97671
▁예술	-9.97688
▁분야	-9.97746
이란	-9.97808
▁장면	-9.97873
▁인터뷰	-9.97921
▁현실	-9.98056
▁않지만	-9.98228
▁중학교	-9.98231
▁부산에	-9.9831
▁대회	-9.98399
더라	-9.98417
▁결론	-9.98543
▁좋아할	-9.9859
▁아이스크림	-9.98627
▁유지	-9.98713
▁쉽지	-9.98755
▁형태	-9.9878
▁주시겠습니	-9.98909
▁적어	-9.98955
▁축하	-9.98963
▁이용할	-9.98981
보	-9.98992
▁업체	-9.99021
▁되는지	-9.99043
▁이건	-9.99058
▁중국에	-9.99082
▁곁에	-9.99148
▁다섯	-9.99148
땐	-9.99148
▁바꿀	-9.99148
▁금방	-9.9915
▁말에	-9.99151
▁즉	-9.99156
▁자격	-9.99162
▁2017	-9.99166
▁문제에	-9.99199
▁보내드리	-9.99266
▁포장	-9.9928
▁맞아	-9.99292
▁안에서	-9.99384
같이	-9.9952
▁우리와	-9.99631
▁진실	-9.9967
▁보이	-9.99674
▁내일까지	-9.99783
▁설정	-9.99821
▁느꼈어	-9.99831
▁담당	-9.99875
▁나왔	-9.99879
▁상상	-9.99933
▁곳으로	-9.99944
▁듣는	-10.0019
▁경기장	-10.0032
▁전쟁	-10.0034
▁연락해	-10.0043
▁제주도	-10.0043
▁여권	-10.0055
뿐만	-10.0068
▁문제는	-10.007
▁가도	-10.0076
▁아쉬워	-10.0084
▁훈련	-10.0084
▁아이디어	-10.0096
▁은행에	-10.0101
▁동	-10.0104
중	-10.0113
▁프로그램에	-10.0117
▁색깔	-10.0123
▁귀	-10.0126
▁맡	-10.013
▁w	-10.013
▁레스토랑	-10.0134
권	-10.0135
▁죽	-10.0136
▁자재	-10.0138
▁그만	-10.0139
한다는	-10.015
▁걱정하지	-10.015
▁캐릭터	-10.0159
▁하자	-10.0165
▁당사	-10.0171
▁주차	-10.0172
▁쉬고	-10.0182
▁참여	-10.0184
우	-10.0187
▁낼	-10.0195
▁마지막으로	-10.0205
▁일부	-10.0206
옵니	-10.0207
▁속에서	-10.0212
십니	-10.0215
▁정상	-10.0217
▁것들이	-10.0223
▁포인트	-10.0224
▁콘서트	-10.0227
▁목적	-10.0237
▁아파트	-10.0238
자고	-10.0248
▁확신	-10.025
▁뜻이	-10.0253
▁있겠	-10.028
▁27	-10.0284
하실	-10.029
▁값	-10.0291
▁했으면	-10.0303
▁사랑에	-10.0321
씨	-10.0321
▁재고	-10.0327
▁화요일에	-10.0328
▁자동	-10.0335
▁미술	-10.0335
▁더불어	-10.0336
▁시계	-10.0337
▁데리고	-10.0339
시피	-10.034
▁abc	-10.0349
▁있잖아	-10.0353
▁따	-10.0354
▁온라인	-10.0357
▁사무실에	-10.036
▁있을지	-10.0361
▁왔다	-10.0372
▁패션	-10.0393
▁부담	-10.0399
았습니다	-10.04
▁영업	-10.0423
▁당신만	-10.0424
▁서울에서	-10.0436
▁합	-10.0436
▁비밀	-10.0441
▁수리	-10.0449
▁어디로	-10.0458
▁긴장	-10.0479
▁봅니	-10.0485
하다고	-10.0487
▁걸리	-10.049
▁종이	-10.0503
▁연	-10.0517
▁챙겨	-10.0531
호	-10.0534
▁의지	-10.0539
▁현대	-10.0552
▁어떨까	-10.0557
▁버튼	-10.0558
구	-10.0563
▁그중	-10.0565
▁괜찮은	-10.0571
▁어젯밤에	-10.0573
▁모자	-10.0578
▁걸립니	-10.0583
▁누군가에게	-10.0584
▁직업이	-10.0584
▁같네	-10.0586
▁부족한	-10.0601
▁보다	-10.0605
▁산책	-10.0619
▁원한다	-10.0622
▁중요하다	-10.0645
▁주었어	-10.0645
▁체크	-10.0646
▁p	-10.0647
▁이전에	-10.0648
▁박	-10.0657
▁텔레비전	-10.0664
더니	-10.0677
▁전화해	-10.0683
▁아이들이	-10.0695
일이	-10.0698
▁통	-10.0732
▁어디에서	-10.0739
▁이전	-10.0742
▁남들	-10.0743
▁야구	-10.0749
▁부품	-10.0755
▁원합니	-10.0757
▁작년	-10.076
▁생각할	-10.0762
▁분명	-10.0763
▁글로벌	-10.0776
▁꿈이	-10.0776
▁학생이	-10.0784
▁있으시면	-10.0786
겠지만	-10.0786
▁직원들	-10.079
▁정신	-10.0796
▁누나	-10.0796
▁간다	-10.0799
▁의심	-10.0803
▁재료	-10.0815
▁방문할	-10.0826
▁v	-10.0832
▁제시	-10.0833
▁순	-10.0837
▁왕	-10.0846
▁보고서	-10.085
▁병	-10.0856
▁길에	-10.0867
▁했을	-10.0871
하려	-10.0873
▁주인공	-10.0874
▁무서워	-10.0884
▁공기	-10.0893
▁보낼게	-10.0897
이라	-10.0915
▁관	-10.0919
▁정부	-10.092
▁구조	-10.0921
▁태어났	-10.0923
등	-10.0923
▁좋아지	-10.0925
▁위로	-10.0928
▁과목	-10.0929
▁미래에	-10.0939
▁비즈니스	-10.0939
▁고려	-10.0941
주길	-10.0941
▁행복했	-10.0955
▁당신께	-10.0971
전	-10.0975
▁마찬가지	-10.0975
▁크고	-10.0979
▁짜증	-10.0981
든지	-10.0985
되고	-10.0988
금	-10.0992
▁상대방	-10.1003
▁2016	-10.1005
▁치즈	-10.1005
▁조금씩	-10.1006
▁투자	-10.1009
▁감기에	-10.1012
▁읽어	-10.1014
▁유일	-10.1015
▁타는	-10.1019
▁강화	-10.102
▁고장	-10.1034
▁옷이	-10.1035
▁아이들에게	-10.1037
▁도착해	-10.105
▁맞게	-10.106
▁모아	-10.1065
▁지불하	-10.1066
▁돌아	-10.107
▁친구들에게	-10.108
▁최근	-10.1081
▁겁니	-10.1093
▁지난번	-10.1115
▁알아야	-10.1117
▁고객들	-10.1119
▁살아가	-10.1125
▁준다	-10.1126
▁구매자	-10.1126
▁잘해	-10.1126
▁도서관	-10.113
▁전문	-10.1136
▁바래요	-10.1137
▁어린	-10.114
▁가입	-10.1149
▁증가	-10.1153
▁군대	-10.1153
올	-10.1156
▁필리핀에서	-10.1167
▁제공해	-10.1198
▁준비해	-10.1202
▁26	-10.1203
낼	-10.1209
론	-10.1215
▁제외	-10.1217
되어야	-10.1218
이자	-10.1218
▁건강에	-10.1221
▁감사해	-10.1227
▁가치가	-10.1228
▁사건	-10.1236
▁월급	-10.1237
▁끝난	-10.1237
▁옆	-10.1239
▁리얼	-10.124
▁대금	-10.124
시부터	-10.1242
▁유학	-10.1245
▁다녀왔	-10.1247
▁구성	-10.1248
음	-10.1253
▁생각했	-10.1257
▁친절한	-10.1274
▁의자	-10.1275
▁맞나	-10.1289
▁낮	-10.1296
▁좋아하	-10.1299
▁이루	-10.1309
▁괜찮다	-10.1311
▁존경하	-10.1313
▁교수	-10.1328
▁구경	-10.134
▁대학교에서	-10.1341
▁바라보	-10.1344
▁노트북	-10.1348
▁적응	-10.1352
▁미국에서	-10.1359
▁달콤	-10.1362
▁가슴	-10.1378
▁불가능	-10.1385
▁허락	-10.1388
▁버전	-10.1413
임	-10.1418
▁실행	-10.1419
▁봤을	-10.1432
온	-10.1433
▁원인	-10.1434
▁방해	-10.1436
▁예뻐	-10.1439
▁갔었	-10.1442
▁주장	-10.1442
거리	-10.1467
▁끊임없	-10.1473
▁저와	-10.1474
▁능력이	-10.1474
▁속도	-10.1474
▁이해하지	-10.1476
▁연락처	-10.1476
▁오류	-10.1478
▁계단	-10.1479
▁등이	-10.1488
▁얘기해	-10.1489
▁상담	-10.15
▁연락할게	-10.1504
라서	-10.1507
▁이용하	-10.1517
▁알려줄게	-10.1517
m	-10.1522
▁교체	-10.1526
g	-10.1529
▁죽음	-10.1536
▁그리	-10.1552
▁페이팔	-10.1555
▁싫어해	-10.1558
▁마시	-10.1566
c	-10.157
▁손님이	-10.1598
▁놀이	-10.16
▁가졌	-10.1604
▁닭	-10.1605
▁매니저	-10.1607
▁멤버	-10.1614
▁잡아	-10.1616
▁많다	-10.163
▁칠	-10.163
▁인도	-10.1633
▁지시	-10.1633
▁자유롭	-10.1649
해줍니	-10.1661
형	-10.1661
▁일정에	-10.1661
▁오해	-10.1662
▁학기	-10.1668
▁물어	-10.1668
▁대만	-10.167
▁기름	-10.1694
▁작가	-10.1699
▁썼	-10.1701
씩	-10.1711
▁피드백	-10.1717
▁기본적	-10.1718
▁보인다	-10.1719
▁콘텐츠	-10.1719
▁진행할	-10.172
▁세금	-10.1722
▁쉬운	-10.1725
▁개선	-10.1726
▁계란	-10.1729
▁없었다	-10.1736
▁이용하여	-10.1737
▁간단하게	-10.1737
▁나올	-10.1739
으	-10.1741
▁답변이	-10.1744
▁채팅	-10.175
▁교복	-10.1752
▁이야기해	-10.1754
▁엄청나	-10.1756
▁행복했어	-10.1771
▁도서관에	-10.1771
▁지도	-10.1776
▁박스	-10.1793
▁일어나서	-10.1797
▁한국말	-10.1803
▁없네	-10.1805
▁별도	-10.1811
▁단점	-10.1811
▁말하기	-10.1824
▁끝나면	-10.1834
▁마셨어	-10.1835
▁엄마와	-10.1836
▁응원	-10.1838
감	-10.1839
▁먹기	-10.1839
하느라	-10.1843
▁외국	-10.1852
▁작업이	-10.1854
▁말라고	-10.1858
▁친절	-10.1863
▁캐나다	-10.1864
▁교회	-10.187
▁지갑	-10.188
▁실험	-10.1884
▁오른쪽	-10.1885
▁조절	-10.1891
▁일반	-10.1898
▁배송이	-10.1902
▁클럽	-10.1903
▁가자	-10.1907
▁질	-10.1908
▁보내줄	-10.1919
자가	-10.1932
▁곡	-10.1939
▁향해	-10.1949
▁조정	-10.1952
▁느	-10.1957
▁컨테이너	-10.1967
▁기록	-10.1971
▁달리	-10.1976
3	-10.1979
▁있을게	-10.1982
▁좋겠네	-10.1984
▁발견	-10.1992
▁경찰	-10.1998
▁향	-10.2
해줘	-10.2009
▁호텔로	-10.2019
조차	-10.2024
▁공식	-10.2027
▁편리	-10.2028
▁올라가	-10.2039
▁우연	-10.204
▁마무리	-10.2054
▁여자들	-10.2057
▁갔을	-10.2058
시겠어	-10.2064
▁잡고	-10.207
▁생각보다	-10.2072
▁척	-10.2075
▁신문	-10.2085
▁습관	-10.2094
▁부르	-10.2095
마	-10.21
▁비교	-10.21
▁과거에	-10.2103
▁쉬	-10.2103
▁읽었어	-10.2104
▁목록	-10.212
▁게스트하우스	-10.212
▁무언가	-10.2133
▁빌	-10.2134
▁참고	-10.214
▁지금부터	-10.2144
▁22	-10.2157
▁입력	-10.2173
▁역	-10.2175
▁범죄	-10.2178
5	-10.2182
▁구글	-10.2182
▁신고	-10.2185
▁존경	-10.2187
▁살이	-10.22
▁공정	-10.2205
▁완성	-10.2206
▁관세	-10.2207
▁향상	-10.2213
▁대중교통	-10.2224
▁삽니	-10.2224
▁온종일	-10.2225
▁내리	-10.2226
▁견적서	-10.2229
▁평화	-10.2231
▁한글	-10.2234
kg	-10.2236
▁문제점	-10.2239
▁기원	-10.2247
▁친구로	-10.2259
▁그러다	-10.2259
▁구매할	-10.2274
▁있으니까	-10.2276
▁케이스	-10.2276
▁일본에	-10.2277
었다	-10.2279
▁공장에서	-10.2284
▁취업	-10.2291
원이	-10.2295
▁생각합니	-10.2295
▁무사	-10.2296
▁봐야	-10.2306
▁잡지	-10.2306
▁파는	-10.2314
▁결혼할	-10.2332
월부터	-10.2334
▁방문하	-10.2342
▁제품들	-10.2344
▁가을	-10.2345
▁즐거웠	-10.2351
▁사촌	-10.2355
▁라고	-10.2356
▁않을까	-10.2356
▁아니고	-10.2361
석	-10.2365
▁준비하고	-10.2367
▁요소	-10.237
문	-10.2373
▁낮은	-10.2375
▁그대	-10.238
▁계절	-10.2381
▁년	-10.2389
▁카페에	-10.239
▁시도	-10.2399
냐고	-10.2401
▁판단	-10.2401
▁국민	-10.2415
▁말씀해	-10.2419
▁실패	-10.2428
▁po	-10.2439
▁가려	-10.245
▁실제	-10.2451
영	-10.2461
▁생길	-10.247
▁많았어	-10.2473
▁납품	-10.2477
▁비해	-10.2478
▁진행하	-10.2479
▁의사소통	-10.2487
▁농구	-10.2487
▁규칙	-10.2488
▁조카	-10.2488
▁지낼	-10.2491
▁송장	-10.2491
▁아시	-10.2495
▁고쳐	-10.2501
▁협의	-10.2505
▁생각하면	-10.2509
▁샤워	-10.2518
쪽으로	-10.252
▁쪽	-10.2523
▁중요하	-10.2524
▁검색	-10.2525
▁지내는	-10.2526
▁만나지	-10.2535
▁만나면	-10.2536
▁구매한	-10.2538
▁연락할	-10.2544
▁보지	-10.2566
▁돼지	-10.2567
▁사전	-10.2568
▁사용하여	-10.257
▁업그레이드	-10.2574
▁살기	-10.2585
▁보았다	-10.2586
▁작년에	-10.2587
▁제출	-10.2604
▁정상적	-10.2604
셨나	-10.2605
역	-10.2608
▁차에	-10.2625
▁책상	-10.2635
▁보자	-10.2636
▁주문하	-10.2637
▁대학에서	-10.2645
▁직원이	-10.2647
▁머물	-10.265
▁웃음	-10.265
▁동료	-10.2651
▁전기	-10.2655
▁모임	-10.2675
▁했지	-10.2676
▁관광지	-10.2676
▁손님	-10.2677
▁있길	-10.2678
▁품	-10.2688
▁처음에	-10.2689
▁체험	-10.2695
▁중인	-10.2699
▁마셔	-10.2699
▁나에	-10.2712
▁의무	-10.2714
▁최대	-10.2718
▁동생이	-10.2721
▁재미	-10.2725
▁사회적	-10.2726
디	-10.2728
살이	-10.273
▁이해가	-10.273
▁믿지	-10.274
▁누워	-10.2749
▁조용	-10.2749
▁당분간	-10.2757
▁표정	-10.2758
▁금액이	-10.276
▁진행하고	-10.2761
성이	-10.2763
▁읽었	-10.2766
▁쓰레기	-10.2767
▁주셨	-10.277
▁부인	-10.2772
▁홍보	-10.2776
▁마실	-10.2776
▁일들	-10.278
▁가질	-10.2781
▁모르겠	-10.2803
했고	-10.2804
▁혹	-10.2805
▁간호사	-10.2812
▁소개할	-10.2812
▁와인	-10.2815
▁규정	-10.2831
▁생긴	-10.2835
▁비싸	-10.2836
분명히	-10.2836
▁책임감	-10.2839
▁요청했	-10.2846
하고자	-10.2847
▁들이	-10.2849
▁화나	-10.2851
산	-10.2853
▁설계	-10.286
▁내려	-10.2861
▁찾으	-10.2865
이라서	-10.2875
▁가을에	-10.2876
▁쇼	-10.2884
동	-10.2885
▁했나	-10.2885
▁돌아올	-10.2891
▁제거	-10.2898
▁남성	-10.2902
▁여동생이	-10.2907
니깐	-10.2909
▁다행이	-10.2919
▁볼게	-10.2921
▁뉴스	-10.2925
▁갈까	-10.2931
▁지역에	-10.2942
▁주인	-10.2945
▁봄	-10.2955
▁사랑이	-10.297
▁확인해주	-10.2975
▁기다릴	-10.2975
▁화물	-10.2975
▁페이지	-10.2979
▁조직	-10.2984
▁중심	-10.3005
▁따라서	-10.3007
해보고	-10.3007
▁누구에게	-10.301
▁들으면	-10.3024
▁스키	-10.3024
▁힘들었	-10.3026
▁control	-10.3035
▁수수료	-10.3035
▁배드민턴	-10.3035
▁야채	-10.3035
▁현금	-10.3036
거에	-10.3043
▁장난	-10.3052
▁사기	-10.3055
▁대통령	-10.3056
▁포	-10.3058
▁알다	-10.3059
▁고통	-10.3064
▁울	-10.3065
▁가져	-10.3066
지는	-10.3067
▁체크인	-10.3067
▁받았다	-10.3067
▁실제로	-10.3074
▁도착한	-10.3082
▁심장	-10.3092
▁부탁드려	-10.3093
▁평소에	-10.31
▁고객사	-10.3116
▁전자	-10.3121
▁반응	-10.3131
▁힘들게	-10.3131
▁사랑하고	-10.3133
▁누구와	-10.3137
▁인정	-10.3143
▁보게	-10.3144
▁도로	-10.3147
▁이곳에서	-10.3154
▁월	-10.3155
▁물어봐	-10.3156
▁깨	-10.3158
▁준다고	-10.3163
▁디자이너	-10.3177
▁군	-10.3179
▁수준	-10.3183
세기	-10.3188
▁귀엽	-10.3191
▁나왔어	-10.3196
▁거지	-10.3196
▁하길	-10.3201
▁코팅	-10.3204
▁채소	-10.3216
▁기숙사	-10.3217
▁빠지	-10.322
▁올려	-10.3221
▁초등학교	-10.3222
기에	-10.3224
▁단계	-10.3227
▁새벽	-10.323
▁했고	-10.3231
십	-10.3233
▁시대	-10.3236
7	-10.3237
▁접수	-10.3249
▁환자	-10.3251
▁급하	-10.3271
▁예약하고	-10.3283
▁통관	-10.3298
▁배워	-10.3301
▁읽을	-10.331
▁데리러	-10.3321
▁급여	-10.3322
▁논문	-10.3326
▁왜냐	-10.3327
▁우편	-10.3331
▁소통	-10.3339
▁가져가	-10.3341
▁공주	-10.3342
▁파	-10.3352
▁가족들이	-10.3354
▁일상	-10.3354
▁사서	-10.3366
▁받으	-10.3367
여서	-10.3369
증	-10.3373
▁되도록	-10.3381
▁노력할	-10.3382
▁아름다워	-10.3382
▁가격에	-10.3382
▁사실이	-10.3382
▁믿을	-10.3394
▁울고	-10.3395
▁남자들	-10.3402
▁배달	-10.341
▁가까이	-10.3417
▁행운이	-10.3419
▁사랑할	-10.3422
▁강력	-10.3422
▁되겠	-10.3424
▁무리	-10.3424
▁마음으로	-10.3426
▁당신에	-10.3436
줘	-10.3437
▁하네	-10.3439
▁대표적	-10.3445
▁말도	-10.3445
초	-10.3452
▁즐거워	-10.3452
▁돌아왔	-10.3453
k	-10.3455
▁상자	-10.3455
▁안전하	-10.3464
▁꿈에	-10.3465
사운드	-10.3471
심	-10.3475
시킬	-10.3481
▁예방	-10.3484
▁보았어	-10.3484
▁해줄게	-10.3487
▁몰	-10.3495
▁옵니	-10.3496
▁라면	-10.3497
▁이것이	-10.3499
▁변	-10.35
▁숙소	-10.3507
▁듣기	-10.3512
▁그들과	-10.3517
▁지구	-10.352
▁예의	-10.3522
▁풀어	-10.3527
▁매장	-10.3532
록	-10.3537
물	-10.3539
▁카	-10.354
▁따른	-10.3555
▁물이	-10.3562
칠	-10.3563
▁서명	-10.3572
▁열쇠	-10.3572
▁보였	-10.3572
▁옵션	-10.3572
▁설명해	-10.3576
▁주위	-10.3579
▁청구서	-10.358
▁건강이	-10.3584
▁오르	-10.3585
▁유명	-10.3585
행	-10.3587
▁급	-10.3591
▁나누어	-10.3595
▁학습	-10.3606
▁캠핑	-10.3606
▁바쁜	-10.3613
▁x	-10.3615
낍니	-10.3615
▁프로필	-10.3615
▁물에	-10.362
▁논의	-10.3621
▁허리	-10.3624
▁나타나	-10.3628
▁기초	-10.3632
▁28	-10.3634
▁소중	-10.3639
▁필요할	-10.364
▁멋지	-10.3641
량	-10.3644
▁수행	-10.3644
▁바보	-10.3647
▁독특	-10.3651
▁특징	-10.3655
▁e	-10.3658
▁보내줄게	-10.3659
▁있으신가	-10.3661
▁거리에	-10.3664
▁번에	-10.3668
▁g	-10.3674
▁판매하는	-10.3674
사가	-10.3675
▁것이라	-10.3678
▁북한	-10.3684
▁경제적	-10.3691
▁위험한	-10.3692
▁경	-10.3695
▁시원	-10.3702
▁성과	-10.3703
▁존	-10.3706
했다는	-10.3707
▁책이	-10.371
▁가나	-10.3712
▁우산	-10.3715
▁삭제	-10.3716
▁낮에	-10.3717
깁니	-10.3726
▁겁	-10.3734
▁노인	-10.3739
▁전문가	-10.374
▁힘들었어	-10.3741
▁이야기할	-10.3755
▁경영	-10.3766
▁보내주시	-10.3792
▁사랑하지	-10.3795
▁높이	-10.3796
복	-10.3799
하셨	-10.3801
▁배려	-10.3804
법	-10.381
▁도쿄	-10.3814
▁사무실	-10.3819
▁두려워	-10.3824
▁열어	-10.3833
▁받으면	-10.3843
쯤	-10.3845
▁배웠어	-10.3847
해주	-10.3849
▁백	-10.3854
▁기억이	-10.3856
▁어울리는	-10.3861
미	-10.3865
▁빛	-10.3875
▁60	-10.3878
▁대구	-10.3881
▁70	-10.3884
학	-10.3886
▁좋아했어	-10.389
▁마닐라에	-10.3899
조	-10.39
이면	-10.39
▁상품이	-10.3902
▁독립	-10.3907
급	-10.3914
▁안경	-10.3915
▁댓글	-10.3918
▁멈추	-10.3918
번에	-10.3921
▁정책	-10.3928
▁일자리	-10.393
▁간절	-10.3932
▁회사와	-10.3934
호선	-10.3943
▁완벽한	-10.3948
됐어	-10.3951
▁되니	-10.3957
▁제외하고	-10.3961
하거	-10.397
▁식으로	-10.3971
▁방문해	-10.3971
▁원하고	-10.3975
▁생각하기에	-10.3977
▁날에	-10.3979
▁시험이	-10.3987
▁사무실에서	-10.3989
▁토	-10.4003
▁실	-10.401
값	-10.4016
▁장난감	-10.4017
▁했었어	-10.4028
▁있네	-10.4029
▁부모님과	-10.4032
리를	-10.4042
▁들었다	-10.405
▁시설	-10.4057
▁병원에서	-10.4057
▁예	-10.4066
때	-10.4066
▁확인했어	-10.4079
▁어려움	-10.408
▁공사	-10.4081
▁돌	-10.4086
▁영화에	-10.4103
▁목	-10.4104
cm	-10.4111
▁세트	-10.4111
▁성실	-10.4112
▁동일	-10.4113
▁중요하지	-10.4114
통	-10.4116
▁좋아해서	-10.4121
▁경우에는	-10.4125
▁스티커	-10.4136
▁인생에	-10.4138
▁발음	-10.4144
프	-10.4145
▁리포트	-10.4148
▁들어오	-10.4152
▁같지	-10.4167
▁말해줘	-10.4171
▁xx	-10.418
달	-10.418
▁축하해	-10.4182
지고	-10.4184
▁최소	-10.4189
▁발주	-10.4192
▁걱정돼	-10.4194
▁발달	-10.4199
분이	-10.4204
하십니	-10.4207
▁읽는	-10.4216
집	-10.4221
▁택배	-10.4229
▁가볍	-10.423
▁비타민	-10.423
▁잊을	-10.423
▁컨디션	-10.423
▁큽니	-10.423
밖으로	-10.423
▁뜨거운	-10.4231
▁다녀온	-10.4231
▁상세	-10.4232
▁도울	-10.4232
▁씁	-10.4233
▁계신	-10.4234
▁비싼	-10.4237
▁화장	-10.4239
▁맞추	-10.424
▁노력하	-10.4241
▁가격으로	-10.4242
▁정해진	-10.4243
▁시작한	-10.4249
▁많지	-10.425
▁검은색	-10.4251
▁하나님	-10.4251
▁마십	-10.4252
▁창문	-10.4255
▁후회하지	-10.4255
▁알려주면	-10.4259
▁건데	-10.426
▁포함되어	-10.4265
▁기존에	-10.4273
▁조용한	-10.4277
▁순서	-10.4278
▁방식으로	-10.4296
▁열리	-10.4298
▁버	-10.4302
▁행복할	-10.4304
▁싶을	-10.4305
▁계	-10.4308
▁출시	-10.431
▁좋아하기	-10.4313
▁컵	-10.4314
▁생각하나	-10.4315
▁사진에	-10.4315
주십시	-10.4317
하라고	-10.4321
▁골	-10.4329
▁보내줘	-10.4331
▁아까	-10.4336
▁교수님이	-10.4339
▁아름다움	-10.4343
▁원했어	-10.4352
리고	-10.4355
▁불만	-10.4358
▁타입	-10.4361
▁놀아	-10.4363
▁차량	-10.4371
▁서버	-10.4372
▁회복	-10.4374
▁진행되	-10.4382
▁귀사에서	-10.4384
▁입어	-10.4386
▁몸에	-10.4408
▁시기	-10.4409
▁유리	-10.4413
▁피곤	-10.4423
▁권	-10.4427
▁삼	-10.4432
▁와야	-10.4436
▁동아리	-10.4436
이라면	-10.4438
▁드는	-10.4442
▁동물들	-10.4445
▁장르	-10.4447
▁듭니	-10.4449
▁홍콩	-10.4449
▁세부	-10.4451
▁둘이	-10.4454
▁마을	-10.4455
▁이해하기	-10.446
▁저장	-10.446
저	-10.446
냐	-10.4465
▁납기	-10.4474
▁pc	-10.4478
졌어	-10.4484
▁고정	-10.4485
배	-10.4491
기가	-10.4492
▁일해	-10.4496
▁도착했어	-10.4506
▁그러고	-10.4509
▁통합	-10.4514
▁갖추	-10.4514
▁인증	-10.452
▁영광	-10.4521
▁소재	-10.4528
▁배송비	-10.4535
▁고르	-10.4539
▁죄	-10.4543
▁완전	-10.4544
▁좋아한다	-10.4545
▁연애	-10.4545
▁들어서	-10.4552
▁용돈	-10.4553
그	-10.4554
▁끝날	-10.4554
▁걸까	-10.4559
▁소원	-10.4563
▁통하여	-10.4563
▁300	-10.4564
▁보험	-10.4568
▁도메인	-10.4572
▁가본	-10.4576
▁먹어야	-10.4578
겠네	-10.4579
▁방향으로	-10.4582
▁잘할	-10.4584
▁분이	-10.4591
▁얼	-10.4595
▁보호	-10.4603
▁추워	-10.4604
있는	-10.4608
으니까	-10.4612
▁생활에	-10.4629
▁r	-10.4629
해줄	-10.463
▁가게에	-10.4635
하다가	-10.4637
▁기능이	-10.4642
▁꾸	-10.4646
▁전략	-10.4646
▁사용한	-10.4649
▁올림픽	-10.4655
▁바지	-10.4658
▁결혼식	-10.4661
▁시작해	-10.4666
▁열리는	-10.4677
▁절	-10.4687
▁추억이	-10.469
▁회원	-10.4691
색	-10.4698
▁말로	-10.4701
▁안부	-10.4705
▁구입	-10.4708
▁조립	-10.4708
▁한잔	-10.4708
▁이상이	-10.4712
▁친해지	-10.4721
▁끝났	-10.4724
▁끝이	-10.4725
▁몰랐	-10.4735
▁아니었어	-10.4742
▁웹사이트	-10.4745
▁하던	-10.475
이지만	-10.4762
▁청	-10.4763
▁배우기	-10.4777
▁상대	-10.4779
▁삶에	-10.478
▁일어날	-10.4782
▁모르겠다	-10.4793
▁준비했어	-10.4796
▁칭찬	-10.4797
▁숙박	-10.4797
▁바이어	-10.4797
습니	-10.4798
▁듣지	-10.4801
▁온도	-10.4803
별	-10.4811
▁소스	-10.4816
▁유치원에	-10.4817
▁감자	-10.4819
t	-10.4822
▁기다렸어	-10.4824
▁페이스북에	-10.4828
▁다르다	-10.4838
▁자는	-10.4841
▁드려	-10.4842
일로	-10.4846
▁움직이	-10.4848
▁너희들이	-10.4848
▁생명	-10.485
▁휴일	-10.4857
▁빌려	-10.4859
▁어렵다	-10.4863
▁끼	-10.4863
▁j	-10.4877
▁케이블	-10.4884
힌	-10.4885
▁봐서	-10.4886
▁스마트	-10.4886
▁와이파이	-10.4886
▁최초	-10.4886
▁규모	-10.4886
▁떠날	-10.4887
▁순수	-10.4887
▁바랄게	-10.489
▁게스트	-10.4891
▁치마	-10.4895
하셔야	-10.4896
▁고향	-10.4897
▁소주	-10.4899
▁발견했어	-10.4902
▁프로	-10.4903
▁감사하	-10.4908
▁화장실	-10.4909
셨	-10.491
▁조심하	-10.4911
▁차례	-10.4912
▁연극	-10.4914
▁부정적	-10.4915
▁보내주시기	-10.4921
▁언젠가	-10.4924
▁발생했	-10.4924
▁불량	-10.4924
▁대단한	-10.4925
▁웃는	-10.4935
▁이루어지	-10.4938
▁나갔	-10.4941
▁쪽에서	-10.4942
▁써야	-10.4943
▁대단	-10.4948
▁아프지	-10.4951
▁인원	-10.4954
▁있었는데	-10.4957
▁경쟁	-10.4964
▁질문이	-10.4973
▁전화기	-10.4978
▁달이	-10.4987
▁참가	-10.4987
▁부모	-10.4992
▁그릇	-10.4994
▁스타	-10.5
▁납니	-10.5005
▁경우에	-10.5005
▁요리사	-10.5011
▁출하	-10.5013
▁도시에서	-10.5018
피	-10.5019
▁협조	-10.502
즈	-10.5022
▁그린	-10.5023
▁좋을까	-10.5024
▁불가	-10.5026
▁사용하기	-10.5029
▁표기	-10.5032
▁땅	-10.5035
▁경찰이	-10.5046
▁감독	-10.5051
표	-10.5055
▁얻기	-10.5057
▁포기하	-10.5066
▁정신이	-10.5076
▁건너	-10.5078
▁주부터	-10.508
하니까	-10.5082
▁되어야	-10.5085
납니	-10.5087
▁청구	-10.509
▁어떻	-10.5105
▁흥미	-10.5105
▁좋았을	-10.5111
▁걸렸	-10.5112
▁추석	-10.512
▁수요일	-10.512
▁더운	-10.512
▁연장	-10.5121
▁31	-10.5122
▁연락해주	-10.5122
▁동작	-10.513
하니	-10.5132
▁반지	-10.5134
▁이용하는	-10.515
▁행운	-10.5151
▁형제	-10.5157
▁이혼	-10.5167
▁아이폰	-10.5182
▁편안하	-10.5184
▁어떠	-10.5186
▁선택한	-10.5193
▁도시에	-10.5194
려요	-10.5197
▁익	-10.5199
사의	-10.521
느라	-10.5211
▁연락하는	-10.5213
▁빈	-10.5214
▁의도	-10.5216
▁음료	-10.5218
▁있었나	-10.5219
낸	-10.5222
▁맨	-10.5223
▁해줘	-10.5225
년부터	-10.5226
▁근육	-10.5226
▁만나자	-10.5228
▁생선	-10.523
웁니	-10.523
▁샌드위치	-10.5231
▁애니메이션	-10.5231
▁즐거움	-10.5231
▁연속	-10.5231
▁비밀번호	-10.5231
▁카톡	-10.5231
▁낯	-10.5233
▁느껴져	-10.5233
▁패턴	-10.5234
▁장래	-10.5234
▁태풍	-10.5234
▁바탕	-10.5234
짜리	-10.5237
▁과자	-10.524
▁제발	-10.524
▁지났	-10.5248
판	-10.5248
팀	-10.525
년간	-10.5252
▁경주	-10.5253
▁보내주신	-10.5258
▁입을	-10.5259
▁전시회	-10.5262
▁제목	-10.5263
▁장치	-10.5265
▁친절하게	-10.5272
▁없기	-10.5272
▁손에	-10.5273
▁기부	-10.5276
▁일단	-10.5277
▁기쁘다	-10.5279
▁관점	-10.5279
▁기념	-10.5295
▁요즘에	-10.5298
p	-10.5299
e	-10.5299
▁물고기	-10.5301
▁소통하	-10.5313
▁그분	-10.5314
▁행동이	-10.532
▁지정	-10.5326
▁무서	-10.5328
▁공간이	-10.5328
▁작	-10.5338
▁가르치	-10.5341
▁인물	-10.5343
▁향기	-10.5351
▁긍정적으로	-10.5355
▁인식	-10.5356
제품	-10.5363
▁발견했	-10.5377
▁아닌지	-10.538
억	-10.5382
▁뒤로	-10.5383
안	-10.5385
▁마사지	-10.5388
▁운동하	-10.539
▁합격	-10.5394
토	-10.5395
▁주문할	-10.541
▁상의	-10.541
▁행	-10.5411
▁위에서	-10.5412
▁다음부터	-10.5429
▁치고	-10.5434
▁누르	-10.5439
▁있음	-10.544
정	-10.5442
▁이해하는	-10.546
▁라인	-10.5461
▁가구	-10.5461
▁풍부	-10.5468
해주시기	-10.5472
▁여자에게	-10.5487
▁기억해	-10.5494
▁확인했	-10.5498
▁보관	-10.5501
티	-10.5504
▁이익	-10.5506
▁확인하	-10.5508
▁방이	-10.551
▁속이	-10.5513
▁들지	-10.552
▁외부	-10.5523
▁수집	-10.5524
▁들어갔	-10.5539
▁태권도	-10.5548
▁부모님께	-10.5549
▁누	-10.555
▁자야	-10.5551
▁o	-10.5555
▁세워	-10.5559
▁현장	-10.5561
▁아닌가	-10.5562
▁좋아하니	-10.5566
▁45	-10.5575
▁가만	-10.5577
▁얘기하고	-10.5578
▁그랬어	-10.5588
▁하루하루	-10.5588
▁dhl	-10.5588
▁취향	-10.5588
▁돌아와	-10.5589
▁마침	-10.5589
▁취직	-10.559
▁테이블	-10.5592
▁열려	-10.5593
▁항공권	-10.5593
▁알려드리	-10.5594
▁욕심	-10.5594
▁모르겠네	-10.5595
▁리뷰	-10.56
하였습니	-10.5603
▁범위	-10.5605
▁배경	-10.5609
▁렌즈	-10.5609
▁주문했	-10.561
▁키우고	-10.5611
▁보내기	-10.5612
▁빛나	-10.5613
▁단체	-10.5617
▁색이	-10.5622
▁추	-10.5625
▁창고	-10.5628
▁투어	-10.5628
▁사귀고	-10.5633
▁옮겨	-10.5639
▁테니까	-10.5642
으러	-10.5643
겠	-10.5647
▁연예인	-10.5648
별로	-10.5654
▁성공할	-10.5654
칩니	-10.5655
▁어린이	-10.5656
▁선택할	-10.5658
▁소개하고	-10.5659
▁음식점	-10.5662
▁유치원	-10.5667
▁지진	-10.567
▁체크아웃	-10.567
▁만남	-10.5673
▁작아	-10.5679
▁생각한	-10.5679
▁사진으로	-10.5683
▁잘하지	-10.5684
▁일어나는	-10.5685
▁오래전	-10.5687
▁피로	-10.569
ing	-10.5694
만한	-10.5702
▁인생에서	-10.571
▁다녔	-10.5711
▁제한	-10.5723
▁미친	-10.5726
▁사람으로	-10.5729
▁생일이	-10.5735
▁사용했어	-10.574
▁썼어	-10.5748
▁하거	-10.575
왔	-10.5751
▁제공하는	-10.5755
▁구분	-10.5758
▁시장에	-10.5761
▁불편하	-10.5765
▁이하	-10.5766
▁청소년	-10.5769
▁오전에	-10.5772
▁보내면	-10.5774
▁말하	-10.5775
▁방향	-10.5778
▁시험에	-10.5779
▁사용해야	-10.578
었지만	-10.5782
▁회	-10.5785
▁준비할	-10.5796
▁맛있어	-10.5797
▁여행이	-10.5799
▁겨울이	-10.5806
▁나아가	-10.5813
▁핸드폰으로	-10.5814
▁걸릴	-10.5815
▁충격	-10.5829
▁마라	-10.5831
▁피곤하	-10.5832
▁함	-10.5832
▁홈페이지	-10.5838
▁소비자	-10.5844
▁가운데	-10.5845
▁소유	-10.5845
▁이해하고	-10.5846
류	-10.5847
▁고대	-10.5854
▁새해	-10.5856
▁있겠어	-10.5858
야만	-10.5858
겠다	-10.5858
▁긴급	-10.5859
▁파리	-10.5861
▁풍경	-10.5861
▁패키지	-10.5868
▁전해주	-10.5874
▁관리자	-10.5877
▁빠져	-10.5881
4	-10.5883
▁미국으로	-10.589
▁29	-10.5892
▁털	-10.5896
▁배운	-10.5898
▁떠난	-10.5901
▁바닥	-10.5904
▁일하	-10.5908
▁유지하	-10.5911
▁필요하지	-10.592
▁되어있	-10.5925
▁수영장	-10.5927
▁들어주	-10.5928
하였으	-10.593
▁평균	-10.5944
▁흰색	-10.5946
▁실망	-10.5949
주에	-10.5953
▁밀	-10.5957
▁엘리베이터	-10.5959
▁최신	-10.5959
▁태어난	-10.5959
▁숫자	-10.5959
▁해외여행	-10.5959
▁신용카드	-10.596
▁실시	-10.5961
▁돌아갈	-10.5961
▁어깨	-10.5961
▁없애	-10.5962
▁와이프	-10.5962
▁들어갈	-10.5968
▁오픈	-10.5972
▁주셔	-10.5973
▁무조건	-10.5974
▁진행하는	-10.5974
▁남는	-10.5977
▁번역기	-10.5978
▁상사	-10.5979
▁지키지	-10.598
▁결혼식에	-10.5989
▁마트	-10.5991
▁핵심	-10.5993
▁출신	-10.5993
▁먼	-10.5995
▁죽기	-10.5996
▁작동	-10.5997
▁인쇄	-10.6
b	-10.6002
▁마리	-10.6003
▁운영하	-10.6005
▁부모님에게	-10.6014
▁방법에	-10.6016
반	-10.6018
▁욕	-10.602
▁게임이	-10.6026
▁간식	-10.6027
▁재능이	-10.6035
냅니	-10.604
▁대중	-10.6041
▁친구한테	-10.6044
▁봤는데	-10.6046
인하여	-10.605
▁다운로드	-10.6052
▁도서관에서	-10.6059
▁떨	-10.6061
▁현상	-10.6067
▁개념	-10.6069
▁제주도에	-10.607
▁했는지	-10.6079
▁귀사에	-10.6082
▁남기	-10.6083
▁대화할	-10.6091
▁그러기	-10.6099
▁시각	-10.6105
▁부서	-10.6108
▁있었습니	-10.611
▁층	-10.612
▁대비	-10.6121
▁부족해	-10.6127
▁곰	-10.6129
▁닫	-10.6134
▁공격	-10.614
▁발생한	-10.6143
▁이루고	-10.6155
▁한국인이	-10.616
▁승무원이	-10.6161
▁흥미를	-10.6163
▁먹어보	-10.6167
▁측정	-10.6179
▁설탕	-10.6186
찬	-10.6203
체	-10.6205
엄	-10.6209
▁만화	-10.6212
▁노력하는	-10.6212
▁보내길	-10.6215
▁선택하	-10.6216
▁드렸	-10.6227
▁필수	-10.6231
▁공포	-10.6232
시네	-10.6236
▁영화의	-10.6238
▁고등학생	-10.6245
▁기술이	-10.6251
▁정원	-10.6263
▁엔지니어	-10.6271
없이	-10.6272
시키는	-10.6275
▁재미있었어	-10.6278
▁건설	-10.6289
▁같습니	-10.6297
크	-10.6302
▁취하	-10.6312
▁고생	-10.6313
루	-10.6314
▁전화하	-10.6316
▁방문했	-10.6316
▁끈	-10.6321
있습니다	-10.6324
▁홀	-10.6325
▁운송	-10.6336
▁이용한	-10.6338
▁침대에	-10.634
▁선택했어	-10.634
▁필요로	-10.6343
▁샀습니	-10.6343
▁자존심	-10.6343
▁탔어	-10.6343
▁첨부파일	-10.6344
▁2018	-10.6344
▁제대	-10.6344
▁담아	-10.6345
▁요새	-10.6345
▁물어본	-10.6345
▁주어진	-10.6346
▁출구	-10.635
▁기쁨	-10.635
▁조치	-10.6351
▁하우스	-10.6353
▁착용	-10.6355
▁싼	-10.6356
▁담당하	-10.6356
▁도구	-10.6358
▁권리	-10.6358
▁통신	-10.6358
▁무역	-10.6359
▁구워	-10.636
▁삶이	-10.6363
▁귀찮게	-10.6369
▁가사	-10.6374
▁준비해야	-10.6374
▁매운	-10.6378
▁호주에	-10.6383
▁작성해	-10.6386
▁디자인이	-10.6387
▁위기	-10.6392
출	-10.6395
▁한복	-10.6401
▁노력해야	-10.6406
▁다음번에	-10.6407
▁하다	-10.6407
▁사랑한다고	-10.6407
▁경복궁	-10.6408
▁내용물	-10.641
▁이제부터	-10.6411
▁캐나다에서	-10.6412
계	-10.6414
▁확정	-10.6415
▁기숙사에	-10.6419
▁성인	-10.6422
▁노력했	-10.6423
▁조각	-10.6424
▁공원에서	-10.6424
▁과정에서	-10.6429
▁가져오	-10.6431
▁것만	-10.6433
▁교회에	-10.6435
▁캐나다에	-10.6435
유로	-10.644
▁현지	-10.6452
▁입는	-10.6453
▁반송	-10.6453
리가	-10.6455
▁클럽에	-10.6462
▁외모	-10.6463
▁버리	-10.6464
▁용	-10.6464
▁보일	-10.6467
▁밖에서	-10.6468
▁무엇이든	-10.6472
▁가르치는	-10.6475
▁없는데	-10.6479
▁단가	-10.6481
▁산업	-10.6481
되면	-10.6484
▁제조	-10.6486
▁목적으로	-10.6487
▁품목	-10.6488
▁자신에게	-10.6489
▁사용되	-10.6491
리지	-10.6498
▁이루어	-10.6511
▁메일에	-10.6516
▁출고	-10.6516
▁나빠	-10.6517
▁갖	-10.652
▁끝내	-10.6521
▁깊었	-10.6522
▁통과	-10.6522
▁중국에서	-10.6535
▁건조	-10.6536
▁무시	-10.6545
▁언급	-10.6546
▁이기	-10.6547
▁노래가	-10.6548
▁끝에	-10.655
