<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-3.20032
을	-3.6093
는	-3.72385
의	-3.79292
은	-4.04496
▁	-4.07472
를	-4.08495
가	-4.40273
▁,	-4.44178
이	-4.56148
에	-4.57822
고	-4.63292
한	-5.22783
에서	-5.2472
로	-5.2572
▁이	-5.25836
인	-5.30715
일	-5.32737
▁그	-5.33235
으로	-5.43404
▁있다	-5.45663
과	-5.5524
▁고	-5.6163
와	-5.67814
▁수	-5.69194
도	-5.70519
▁밝혔다	-5.71654
▁말했다	-5.74011
년	-5.85366
할	-5.88093
▁있는	-5.94423
▁2	-6.05806
다	-6.06526
▁1	-6.07326
하고	-6.16591
지	-6.21757
▁대한	-6.23506
으며	-6.23543
▁전	-6.24212
▁위해	-6.2479
▁3	-6.29407
▁이번	-6.29541
▁전했다	-6.30255
▁한	-6.32589
월	-6.33408
▁미국	-6.33801
며	-6.35836
▁지난	-6.38426
▁현지시간	-6.40015
만	-6.40664
던	-6.45315
▁대해	-6.50625
했다	-6.5235
▁것으로	-6.56534
▁중	-6.57078
▁며	-6.59554
▁미	-6.59998
명	-6.60006
▁것	-6.62303
▁것이라고	-6.62351
에게	-6.62975
명이	-6.63609
▁4	-6.64173
된	-6.64616
나	-6.65912
▁정부	-6.69057
▁있다고	-6.69327
▁5	-6.69768
▁그러나	-6.70123
하는	-6.70476
▁6	-6.71047
▁것을	-6.73279
▁이라크	-6.78558
▁더	-6.78638
히	-6.81951
기	-6.843
▁10	-6.84331
▁다른	-6.85221
해	-6.85811
게	-6.87475
s	-6.89376
▁대통령	-6.92526
자	-6.93157
▁한편	-6.94754
▁중국	-6.95111
들은	-6.96649
하게	-6.98223
▁또	-6.9924
운	-6.99249
▁약	-6.99395
지만	-7.00685
▁이라고	-7.01448
▁북한	-7.0164
▁경찰	-7.02262
▁오바마	-7.03224
이다	-7.03826
▁대변인	-7.06367
▁총리	-7.07482
▁7	-7.09014
명의	-7.0912
▁후	-7.0955
▁8	-7.1042
▁등	-7.10456
▁에	-7.10595
▁많은	-7.12706
▁위한	-7.13332
▁이후	-7.13466
▁통해	-7.1366
▁부시	-7.14501
▁우리	-7.14771
들이	-7.15611
▁대통령은	-7.15638
▁가장	-7.18261
▁같은	-7.21661
▁영국	-7.2221
▁동안	-7.22494
▁것이다	-7.22933
▁않았다	-7.23033
▁내	-7.23782
까지	-7.25503
▁12	-7.25823
스	-7.26694
▁9	-7.2739
▁두	-7.27726
하며	-7.28124
될	-7.29381
적인	-7.29672
▁한국	-7.3015
▁주	-7.31684
시	-7.32333
▁주장했다	-7.33584
▁11	-7.33732
▁현재	-7.35357
▁또한	-7.36548
▁한다	-7.36591
하지	-7.36599
▁세계	-7.37111
▁될	-7.37915
▁할	-7.38094
▁관련	-7.39052
하기	-7.39252
▁것은	-7.39313
▁문제	-7.4009
▁했다	-7.42277
▁덧붙였다	-7.43375
▁때	-7.43447
▁보도했다	-7.43867
▁일부	-7.44667
▁이상	-7.44695
▁있었다	-7.44721
▁최근	-7.45364
▁말	-7.46177
▁있	-7.46291
▁the	-7.46472
서	-7.46628
▁가	-7.46937
▁지역	-7.47341
▁이들	-7.47515
▁경우	-7.47559
으나	-7.4789
및	-7.4925
▁20	-7.50051
▁자신의	-7.51434
▁알	-7.51735
▁바	-7.52582
▁영화	-7.53334
▁모든	-7.53364
▁새로	-7.5367
▁후보	-7.5509
▁것이	-7.55295
▁당시	-7.55416
▁함께	-7.56292
▁라고	-7.56388
개	-7.56751
대	-7.58259
▁미군	-7.58626
면	-7.60782
했던	-7.60873
세	-7.61393
▁그리고	-7.61397
▁일본	-7.62332
▁30	-7.62879
리	-7.63063
▁예정이다	-7.63292
▁cnn	-7.63868
▁없다	-7.63882
▁뒤	-7.64352
▁있습니다	-7.64998
에따르면	-7.65259
주	-7.65979
▁설명했다	-7.67403
▁계획	-7.675
▁모두	-7.67525
▁결과	-7.68
했	-7.68829
▁러시아	-7.68928
▁있으며	-7.69004
▁수도	-7.69439
▁처음	-7.69884
거	-7.6989
▁몇	-7.70036
▁to	-7.70054
라고	-7.70172
▁아직	-7.70448
▁에서	-7.7058
▁당국	-7.70948
▁프랑스	-7.71269
▁조사	-7.72663
도록	-7.72699
▁경제	-7.73042
▁2005	-7.7395
▁하는	-7.74949
▁큰	-7.75658
▁파키스탄	-7.75813
▁유엔	-7.76467
상	-7.76803
▁이스라엘	-7.77013
때문에	-7.77203
▁이란	-7.77466
보다	-7.77719
▁지난해	-7.78022
드	-7.78122
▁사실	-7.78159
야	-7.7826
▁공격	-7.78634
▁s	-7.79051
▁그녀	-7.79103
▁사고	-7.7942
▁회담	-7.79931
▁올해	-7.80396
라	-7.80487
▁대통령이	-7.81614
▁15	-7.82035
▁19	-7.8227
억	-7.83675
▁국가	-7.84306
▁08	-7.84547
▁민주당	-7.85293
▁열린	-7.85441
▁이날	-7.85487
▁클린턴	-7.8583
▁않을	-7.86082
▁사건	-7.86397
▁경기	-7.86815
▁발표했다	-7.87897
어	-7.88546
▁의	-7.88692
▁발생한	-7.88879
습니다	-7.89018
▁사람들	-7.89211
됐다	-7.89424
▁계속	-7.89448
면서	-7.89521
▁받았다	-7.89567
▁로	-7.90145
▁성명	-7.90304
▁하고	-7.90336
해야	-7.90719
▁달러	-7.91134
▁관계자	-7.91271
▁받고	-7.91343
했습니다	-7.92217
▁16	-7.92249
트	-7.9264
들을	-7.9316
▁여성	-7.93479
▁다시	-7.9414
▁사망했다	-7.94166
▁제	-7.94628
이라고	-7.95951
▁존	-7.96227
▁된다	-7.96241
입니다	-7.96522
▁이에	-7.96705
▁미국의	-7.97168
했다고	-7.9737
▁of	-7.97813
▁가운데	-7.9797
진	-7.98065
었다	-7.98455
▁됐다	-7.98638
▁2006	-7.99041
▁사람들이	-7.99436
▁18	-7.99584
▁테러	-8.00278
▁일	-8.01075
분	-8.01182
▁2008	-8.01501
▁25	-8.01591
▁라	-8.02121
▁사람	-8.02691
▁있을	-8.02731
▁이라	-8.02755
▁13	-8.028
▁주요	-8.02808
▁a	-8.03179
▁나	-8.03381
▁의해	-8.0345
▁정부가	-8.03993
▁지원	-8.04107
부터	-8.04213
▁핵	-8.04821
▁대부분	-8.04889
성	-8.05822
하여	-8.05823
▁인해	-8.0594
▁시위	-8.06006
에따라	-8.06138
▁장관	-8.06555
▁50	-8.0678
▁거	-8.07797
▁14	-8.07947
▁첫	-8.07957
▁않은	-8.08066
▁지	-8.08569
▁발표	-8.08742
▁조치	-8.08835
▁혐의로	-8.08857
▁있었	-8.09172
▁보고	-8.09773
에도	-8.09964
▁데	-8.10167
▁비	-8.10199
이나	-8.10521
▁관계	-8.10704
한다	-8.10747
▁이미	-8.10937
처럼	-8.11768
▁tv	-8.11875
수	-8.12527
▁국제	-8.12789
▁반	-8.1303
위	-8.13154
간	-8.1317
▁22	-8.13214
▁위치한	-8.13304
▁선거	-8.13474
▁지금	-8.13614
▁아프간	-8.13674
에는	-8.14508
달러	-8.1459
km	-8.14783
▁이슬람	-8.1528
▁?	-8.16764
하지만	-8.17396
▁매우	-8.17508
▁17	-8.1757
사	-8.17865
▁지도자	-8.17991
▁달	-8.18354
길	-8.18495
시간	-8.18995
▁시간	-8.19734
차	-8.20454
▁의원	-8.2058
하다	-8.20899
▁연구	-8.21029
▁승리	-8.21122
▁시	-8.21206
▁기록	-8.21478
▁없는	-8.21577
▁팔레스타인	-8.21597
로부터	-8.2163
▁피해	-8.21747
▁기자	-8.21826
적	-8.21893
▁회사	-8.2192
즈	-8.22353
▁유럽	-8.22438
이며	-8.22494
▁하지	-8.22495
▁해	-8.225
▁오늘	-8.22557
▁채	-8.2261
적으로	-8.22883
▁추가	-8.22934
▁조지	-8.23293
번	-8.23698
▁한다고	-8.23769
하면서	-8.23873
르	-8.24259
▁총	-8.24263
▁안	-8.24292
▁뉴욕	-8.24775
▁줄	-8.24892
▁24	-8.25031
▁100	-8.25086
▁joins	-8.25358
▁혐의	-8.25947
▁in	-8.26266
▁않고	-8.26294
▁지적했다	-8.26386
▁명의	-8.26416
▁여러	-8.26596
▁어떤	-8.26763
▁대선	-8.26867
▁잘	-8.2696
▁탈레반	-8.26974
▁원문기사보기	-8.27169
라는	-8.27184
▁정보	-8.27287
▁정도	-8.27334
▁우려	-8.27357
▁인터넷	-8.27377
▁21	-8.27389
아	-8.27397
▁군	-8.27477
▁시장	-8.27513
▁활동	-8.27697
le	-8.27851
▁27	-8.27917
원	-8.28396
▁방문	-8.28445
되어	-8.28481
용	-8.28564
▁40	-8.28594
▁아이	-8.28745
▁새	-8.28784
▁인도	-8.28847
▁초	-8.28902
▁독일	-8.29016
선	-8.29225
▁소속	-8.29523
ing	-8.29632
▁포함	-8.29664
였	-8.29976
▁발생했다	-8.29998
▁호주	-8.30309
▁있다는	-8.30452
▁오	-8.30454
▁감독	-8.30818
▁비난	-8.30828
당	-8.31038
▁없다고	-8.31136
▁프로그램	-8.31246
m	-8.31396
▁받은	-8.315
년간	-8.31974
▁상원의원	-8.32293
니	-8.32447
▁못했다	-8.32468
▁23	-8.32648
비	-8.32694
였다	-8.32783
▁예정	-8.32797
▁2007	-8.33304
합니다	-8.33626
▁보고서	-8.34646
▁내용	-8.35059
▁관리	-8.3522
▁않는다	-8.3527
▁올림픽	-8.35538
▁대표	-8.3628
▁최고	-8.36294
했지만	-8.36661
▁매케인	-8.36684
▁협상	-8.36714
치	-8.36819
▁26	-8.36829
▁부상	-8.37047
▁차	-8.37128
크	-8.37143
▁의회	-8.37186
▁결정	-8.37305
e	-8.37413
▁오후	-8.3781
▁0	-8.38211
▁폭탄	-8.38332
▁주장	-8.38463
▁w	-8.388
▁된	-8.38862
부	-8.38939
▁간	-8.39397
▁지지	-8.39719
▁남자	-8.40214
▁모습	-8.40747
▁대학	-8.41234
▁자동차	-8.41317
▁언론	-8.41801
▁많	-8.42108
돼	-8.42163
소	-8.42248
▁사	-8.42501
▁북한이	-8.42701
▁나는	-8.43379
▁있어	-8.43382
▁전쟁	-8.4339
▁이러	-8.43782
▁인터뷰에서	-8.43905
▁미얀마	-8.44203
에서는	-8.44426
▁경찰이	-8.45302
▁아	-8.4535
▁준비	-8.4544
▁현지	-8.45444
▁앞으로	-8.45446
▁병원	-8.45637
▁차량	-8.45676
▁것에	-8.45958
▁입장	-8.46496
▁떨어진	-8.46543
▁컴퓨터	-8.46838
▁마지막	-8.46852
d	-8.47008
▁세	-8.47066
개월	-8.47097
▁비난했다	-8.47321
▁강조했다	-8.47381
▁요구	-8.47492
▁29	-8.47514
▁다	-8.47525
질	-8.47669
▁노	-8.47878
▁단체	-8.47907
▁터키	-8.48081
▁기자회견	-8.48108
▁공화당	-8.48148
▁오는	-8.48208
▁가진	-8.48282
▁보도	-8.48299
▁앞서	-8.48348
▁시작	-8.48384
▁인쇄	-8.48598
ed	-8.48654
되었다	-8.4866
▁갖고	-8.48704
개의	-8.48958
▁ap	-8.49334
▁남부	-8.49685
▁28	-8.49984
▁미국과	-8.50294
이었다	-8.50363
▁힐러리	-8.50367
함	-8.5048
조	-8.50529
▁의사	-8.50603
▁강	-8.5062
▁버락	-8.50632
▁오전	-8.50897
▁자신이	-8.51015
▁독해	-8.51415
▁않았	-8.51457
▁백악관	-8.51545
▁반대	-8.51659
▁지난달	-8.51986
▁변화	-8.52606
설명	-8.52659
▁대	-8.5291
하는데	-8.53053
▁상태	-8.5309
하	-8.53165
▁없었다	-8.53224
▁때문	-8.53521
▁주지사	-8.53612
▁규모	-8.5363
▁무샤라프	-8.53761
우	-8.53841
▁우주	-8.53843
▁사이	-8.54203
▁아시아	-8.5421
▁폭발	-8.54358
▁인근	-8.54457
▁좋은	-8.54558
▁지역에서	-8.54811
▁상황	-8.55062
▁원문	-8.55094
▁검찰	-8.55848
▁교수	-8.56412
▁석방	-8.5658
타	-8.5659
▁이탈리아	-8.56735
y	-8.56756
▁미국이	-8.56897
▁이어	-8.56898
▁사망	-8.57022
▁이런	-8.5708
▁보인다	-8.57126
▁합의	-8.57274
▁최소	-8.57537
들	-8.57766
▁있지만	-8.57898
▁사망자	-8.57936
릴	-8.58141
점	-8.58525
▁성	-8.58599
▁방송	-8.58644
▁않	-8.58791
여	-8.58833
▁평화	-8.58992
▁만에	-8.59038
▁전문가들	-8.59157
▁없이	-8.59179
▁아무	-8.59205
▁기술	-8.5934
▁도시	-8.59344
디	-8.5936
▁이를	-8.59478
▁관한	-8.59612
▁스페인	-8.59675
▁않다	-8.59755
▁artic	-8.59765
▁다음	-8.59971
▁사용	-8.60136
전	-8.60143
▁가능성	-8.60264
2005	-8.60356
▁밤	-8.60412
▁그들	-8.60474
년에	-8.60519
▁가족	-8.60611
번째	-8.60732
으로부터	-8.60755
려	-8.6085
▁투표	-8.60873
▁발생	-8.60929
▁치료	-8.60955
▁영향	-8.60957
▁정책	-8.61058
▁못하	-8.6124
화	-8.61449
▁미국은	-8.61595
▁중요한	-8.61848
▁상	-8.62433
▁미사일	-8.62435
▁공식	-8.6256
1	-8.6271
▁조	-8.62824
▁까지	-8.6312
▁하	-8.63174
됐	-8.63196
▁이름	-8.63254
▁야당	-8.63301
▁이전	-8.6339
▁힘	-8.63531
▁검사	-8.63841
▁최초	-8.63872
▁알려졌다	-8.64093
▁보다	-8.64131
들에게	-8.64326
는데	-8.6439
▁노력	-8.64449
든	-8.64659
산	-8.64668
▁명	-8.64668
살	-8.65254
▁점	-8.6555
▁부	-8.65662
▁정치적	-8.65685
▁하나	-8.65856
▁비행기	-8.65919
▁볼	-8.65921
▁말했습니다	-8.65982
식	-8.66063
▁용의자	-8.66093
▁60	-8.66228
▁연방	-8.66236
데	-8.66331
▁행사	-8.66497
▁법원	-8.66713
▁해결	-8.66757
▁사망한	-8.66795
오	-8.66831
프	-8.6705
▁000	-8.67057
온	-8.67078
린	-8.67238
▁것입니다	-8.67329
▁생산	-8.67346
▁반면	-8.67447
▁불법	-8.67643
레	-8.67712
▁개발	-8.67949
▁대통령과	-8.68071
▁가격	-8.68088
▁날	-8.68108
▁와	-8.68158
▁for	-8.68221
▁부토	-8.68598
▁사태	-8.68639
▁여행	-8.69121
▁불구하	-8.69177
▁판매	-8.69239
▁전에	-8.69416
▁박사는	-8.6942
▁돈	-8.69434
되지	-8.69469
▁인질	-8.69815
▁주민들	-8.69966
▁대해서	-8.70222
▁자신	-8.70448
▁김	-8.70524
▁관심	-8.71239
▁개	-8.7127
보	-8.71318
▁런던	-8.71346
미	-8.71386
▁방법	-8.71488
▁생각	-8.71727
▁도	-8.71806
▁씨	-8.71818
제	-8.71891
▁물	-8.72181
2	-8.72264
▁마	-8.72394
▁상승	-8.72404
안	-8.7244
▁서비스	-8.72493
▁지난주	-8.72517
▁바그다드	-8.72637
사전	-8.72682
▁북부	-8.72865
▁안전	-8.72924
▁논의	-8.72943
▁회장	-8.72959
▁의하면	-8.73036
▁주둔	-8.73081
▁자금	-8.7315
▁건물	-8.73208
▁팀	-8.73368
▁자신들	-8.73695
▁알카에다	-8.73871
▁저	-8.73962
▁최대	-8.74057
▁보	-8.74114
▁한나라당	-8.7429
▁불	-8.74549
▁발언	-8.74871
▁반군	-8.75044
▁금융	-8.75372
되는	-8.75566
▁높은	-8.7558
▁출신	-8.75597
▁코리아	-8.75613
난	-8.75618
▁가능성이	-8.7567
▁원	-8.75722
▁인용	-8.75756
▁연기	-8.76152
▁왔다	-8.76156
세의	-8.76312
▁강력	-8.76587
▁것이라는	-8.76593
국	-8.76781
▁학교	-8.77053
▁필요	-8.77431
▁이와	-8.77551
▁2004	-8.77583
▁지역에	-8.77766
▁이용	-8.77841
마	-8.78092
▁아니다	-8.78107
▁집	-8.78112
▁피	-8.78258
호	-8.78297
토	-8.78336
▁무기	-8.78641
▁벌이	-8.7875
▁그것	-8.78819
구	-8.7885
▁시위대	-8.79022
▁은행	-8.79042
▁시작했다	-8.79175
했었다	-8.79449
▁관계자들	-8.79473
만달러	-8.79711
▁지구	-8.79847
▁결국	-8.79962
▁번째	-8.80131
▁소식	-8.80133
▁하루	-8.80548
▁없	-8.80595
▁더욱	-8.80652
▁위협	-8.80782
▁이야기	-8.80807
▁역할	-8.80811
▁이제	-8.80814
코	-8.8082
▁수사	-8.80865
▁korea	-8.80916
내	-8.80974
▁산	-8.80992
▁위험	-8.81353
▁역사	-8.81362
▁알고	-8.81372
▁자살	-8.81579
▁뜻	-8.81582
바	-8.81587
▁곳	-8.8163
▁공동	-8.81684
▁핵무기	-8.81693
▁200	-8.81711
▁적	-8.81764
▁병력	-8.81871
▁31	-8.81932
▁아이들	-8.82005
▁법안	-8.82038
▁아침	-8.82047
▁동영상	-8.82139
▁군사	-8.82181
▁아들	-8.82294
마리	-8.8239
하도록	-8.82435
▁아버지	-8.82446
▁com	-8.82486
▁필요한	-8.82606
▁리	-8.82643
▁부족	-8.8272
▁어제	-8.82767
▁것이며	-8.82925
들의	-8.82946
▁티베트	-8.83017
▁위기	-8.83104
되고	-8.83206
▁이같	-8.83209
박	-8.83326
▁우승	-8.83355
▁라이스	-8.83473
티	-8.8352
직	-8.8355
▁카	-8.83583
▁하마스	-8.837
▁사르코지	-8.83776
▁증가	-8.83777
시킬	-8.83829
하기로	-8.83832
▁전화	-8.84075
▁국경	-8.84143
▁않는	-8.84189
▁외	-8.84217
▁보였다	-8.84323
▁행위	-8.84352
▁여부	-8.84394
▁폭탄테러	-8.84543
▁타고	-8.84596
카	-8.84608
▁관련된	-8.84732
▁양	-8.84771
▁선수	-8.84836
억원	-8.84948
▁위해서	-8.85155
▁올	-8.85202
▁독립	-8.85641
▁앞	-8.85772
▁직접	-8.85975
▁eu	-8.85996
중	-8.8604
▁무	-8.8606
이자	-8.86127
▁시신	-8.8622
▁부인	-8.86328
▁아니라	-8.8635
▁노무현	-8.86354
▁언급	-8.86849
▁열	-8.8714
와의	-8.87168
▁자	-8.87321
▁기업	-8.87379
▁공항	-8.87456
▁브라운	-8.87466
▁특	-8.87628
▁당	-8.87801
▁조직	-8.87812
▁열리는	-8.87898
▁게임	-8.88105
▁2003	-8.88219
▁되는	-8.88284
월에	-8.88379
▁e	-8.8841
년까지	-8.88412
▁la	-8.88474
▁사람이	-8.88538
▁and	-8.88594
▁충돌	-8.88813
▁한국인	-8.88844
▁고위	-8.88959
▁숨졌다	-8.89156
파	-8.89262
▁역시	-8.89355
▁구	-8.8965
씨	-8.89743
▁행동	-8.89771
▁워싱턴	-8.89926
▁나라	-8.89984
친	-8.90113
▁재	-8.90137
▁받을	-8.90208
▁기간	-8.90243
▁건강	-8.90522
천	-8.90629
▁베이징	-8.907
▁곧	-8.909
노	-8.90969
▁이유로	-8.91042
▁사건에	-8.91081
회	-8.91085
▁콜롬비아	-8.91127
▁캘리포니아	-8.91131
▁살해	-8.91166
▁어떻게	-8.91242
차례	-8.91259
▁문제에	-8.91356
러	-8.91387
▁판결	-8.91408
▁뉴스	-8.9141
브	-8.91642
▁이유	-8.91676
포인트	-8.91894
▁대화	-8.92047
n	-8.92285
▁받았	-8.92375
▁정	-8.92495
▁국방부	-8.92538
▁서울	-8.9261
▁말하는	-8.92611
▁있고	-8.92761
▁확인	-8.92855
▁일이	-8.92943
▁국무부	-8.93189
▁신	-8.9328
일간	-8.9333
▁500	-8.93382
요	-8.93708
이라는	-8.93859
▁공급	-8.93938
▁발견했다	-8.93949
▁호텔	-8.93981
▁매	-8.94102
년대	-8.9433
▁특별	-8.94623
▁손	-8.95156
▁정치	-8.95159
▁과학자들	-8.95292
더	-8.95309
▁파	-8.95397
▁같다	-8.95745
▁요구했다	-8.95832
정	-8.95955
▁변호사	-8.95989
▁했다고	-8.96003
종	-8.96024
▁대사	-8.96026
▁친구	-8.96314
법	-8.96362
▁양국	-8.96389
▁대선후보	-8.96431
만명	-8.96454
▁예정이라	-8.96479
날	-8.966
런	-8.96672
▁각	-8.96767
▁철수	-8.96924
▁법	-8.9696
▁너무	-8.97067
▁내년	-8.9708
만원	-8.97182
▁대규모	-8.97199
▁기회	-8.97224
하겠다고	-8.9734
▁빌	-8.97445
▁증거	-8.97465
▁2000	-8.97473
해서	-8.97507
▁약어표	-8.97606
시켰다	-8.97672
▁에너지	-8.97688
▁회의	-8.97778
▁범죄	-8.97837
▁운동	-8.9796
▁보호	-8.97999
▁협력	-8.98123
▁아프가니스탄	-8.98127
▁자유	-8.98195
하면	-8.98203
▁신문	-8.9826
▁교육	-8.98421
▁거래	-8.9852
▁있게	-8.98577
▁주변	-8.98615
▁사망하	-8.98627
al	-8.9865
▁화재	-8.98831
▁나타났다	-8.98889
▁장	-8.98971
들과	-8.98999
▁훈련	-8.99036
▁중단	-8.99109
계	-8.99131
▁앞두고	-8.99264
▁타임즈	-8.99311
배	-8.99347
▁관할	-8.99361
▁위원회	-8.99838
명과	-9.0008
권	-9.00185
▁비행	-9.0022
▁있기	-9.0027
▁생각한다	-9.00409
▁생활	-9.00521
측	-9.00561
▁음악	-9.00653
▁건설	-9.0079
▁태국	-9.00823
3	-9.00835
▁n	-9.00962
▁안에	-9.01105
▁수술	-9.01167
▁기	-9.01268
관	-9.01429
신	-9.01579
▁사회	-9.01639
▁포함한	-9.01703
▁승인	-9.01751
▁투자	-9.01836
▁판사	-9.01841
▁상원	-9.01842
장	-9.01901
▁드	-9.01954
▁인구	-9.0206
▁남성	-9.02136
단	-9.02158
5	-9.0219
▁저장	-9.02286
▁연설	-9.02287
▁주택	-9.02334
▁인도네시아	-9.02355
▁문	-9.024
긴	-9.02529
▁전세계	-9.02579
임	-9.02591
형	-9.02898
▁데이비드	-9.02977
다고	-9.02993
▁여전	-9.03104
▁2009	-9.03213
▁진행	-9.03243
▁심각한	-9.03281
▁정상	-9.03394
▁전망	-9.03505
▁것이라	-9.03506
▁개인	-9.03526
▁눈	-9.03754
▁어린이	-9.03937
▁레바논	-9.04096
▁금지	-9.04145
▁재판	-9.04148
▁경기에서	-9.04171
▁폴	-9.04325
▁석유	-9.04391
▁2002	-9.04423
▁촉구했다	-9.04524
으로써	-9.04569
석	-9.04878
▁폐쇄	-9.04924
▁그들의	-9.04927
▁보안	-9.04939
▁요청	-9.05041
▁박	-9.05048
▁배우	-9.05245
▁아니	-9.05263
▁도로	-9.05601
▁입었다	-9.05621
▁발사	-9.05686
▁대신	-9.0572
하자	-9.05748
▁헬기	-9.05752
▁작은	-9.05908
▁이상이	-9.06106
▁비롯	-9.06138
▁일을	-9.06203
▁전체	-9.06271
▁가지고	-9.06278
▁인	-9.06446
▁임무	-9.06537
▁수준	-9.06548
▁푸틴	-9.06625
▁명이	-9.06628
▁밝혀졌다	-9.06647
▁co	-9.06649
▁길	-9.0668
▁규정	-9.06693
▁납치	-9.06815
▁사진	-9.06839
▁여객기	-9.06858
▁배	-9.07016
▁06	-9.07052
▁당신	-9.07163
▁열차	-9.0717
▁us	-9.07233
억달러	-9.07287
▁출전	-9.07305
▁결혼	-9.07477
▁해외	-9.07502
▁가지	-9.0778
▁말한다	-9.07794
▁로버트	-9.07941
▁입은	-9.08105
▁아기	-9.08198
▁온	-9.08209
▁수치	-9.08212
▁대회	-9.08253
▁딸	-9.08287
▁전투	-9.08352
▁타	-9.08438
▁재개	-9.08449
▁현	-9.08478
▁제재	-9.08492
츠	-9.08587
▁살고	-9.08702
▁선	-9.08805
▁심	-9.08871
▁메시지	-9.08911
▁작전	-9.08925
▁경고했다	-9.09129
▁바로	-9.09181
▁사업	-9.09185
▁시설	-9.0928
▁필요하다	-9.0963
▁이라크에서	-9.09876
▁비디오	-9.0988
▁받아	-9.09945
▁아닌	-9.10045
감	-9.10325
▁마을	-9.10418
▁중인	-9.10484
▁의견	-9.10568
▁마이클	-9.10754
▁통신	-9.1083
▁수입	-9.10864
▁이것	-9.10969
▁대의원	-9.11232
▁못	-9.11259
▁하락	-9.11561
▁비해	-9.11836
▁최종	-9.12053
▁제안	-9.12091
▁밝힌	-9.12169
▁라디오	-9.12242
▁벌였다	-9.1233
루	-9.12363
▁발견	-9.12366
한다고	-9.12497
▁안보	-9.12564
터	-9.12728
▁민간인	-9.12825
▁골	-9.12851
모	-9.13009
▁증시	-9.13011
▁무장	-9.13134
퍼센트	-9.13343
▁남편	-9.13412
▁스타	-9.13435
▁코	-9.13586
▁온라인	-9.13626
란	-9.13632
▁동물	-9.13769
▁성공	-9.13782
er	-9.13854
▁관계자가	-9.13939
▁아프리카	-9.13954
▁기록했다	-9.14006
▁즉	-9.1406
▁그들이	-9.14104
▁지도자들	-9.14117
▁서로	-9.14208
력	-9.14263
▁측	-9.14272
▁경고	-9.14508
▁목표	-9.14524
▁대사관	-9.14572
▁난	-9.14713
발	-9.14779
▁방안	-9.14853
▁도움	-9.14935
▁의장	-9.14976
▁멕시코	-9.15045
▁책임	-9.15129
▁외국인	-9.15141
▁환경	-9.15164
▁80	-9.15233
▁감소	-9.15251
됐다고	-9.15301
▁경선	-9.15328
▁인권	-9.15332
▁행정부	-9.15369
▁만약	-9.15558
▁유	-9.15589
▁그런	-9.15627
▁발표한	-9.15672
져	-9.1574
▁발	-9.15774
군	-9.15844
▁총선	-9.15991
▁각각	-9.16047
▁스미스	-9.1605
▁시스템	-9.16074
▁없을	-9.16136
▁p	-9.16354
▁항	-9.16453
▁화요일	-9.16481
▁보내	-9.16571
▁un	-9.16678
▁지방	-9.1691
▁과거	-9.16957
▁모	-9.17071
▁부상했다	-9.17147
▁국민들	-9.17189
▁내렸다	-9.17223
▁미국에서	-9.17292
▁홍콩	-9.17332
▁거리	-9.17473
▁on	-9.17835
▁짐바브웨	-9.17848
▁미국인	-9.1798
▁구조	-9.18113
t	-9.1815
▁일정	-9.18186
▁이동	-9.18258
▁하기	-9.18297
▁브라질	-9.18384
피	-9.18514
▁합의했다	-9.18536
▁만	-9.18602
▁살	-9.18627
▁공개	-9.18655
▁주식	-9.18678
▁가치	-9.18835
▁여자	-9.18858
▁체포	-9.18869
▁다양	-9.1894
▁관리들	-9.18949
▁사무총장	-9.19067
▁연료	-9.19082
▁했	-9.19123
▁같이	-9.19129
▁차례	-9.19221
▁수단	-9.19275
▁연합	-9.19301
▁내무부	-9.19562
▁발견됐다	-9.19602
▁일본의	-9.19699
▁중동	-9.19745
▁밝혔	-9.19771
▁위	-9.19914
▁비용	-9.19917
▁소식통	-9.20003
▁밖에	-9.20011
▁통	-9.20043
▁네	-9.20067
▁세금	-9.20091
초	-9.20196
▁파업	-9.20248
▁35	-9.2025
▁인간	-9.20488
▁경쟁	-9.20579
▁나오	-9.20682
된다	-9.20685
▁시도	-9.20696
▁서	-9.20814
동	-9.20835
년부터	-9.20867
▁환자	-9.20995
혀	-9.21034
▁시아파	-9.21076
▁과정에서	-9.21112
▁부대	-9.21142
▁웹사이트	-9.21151
▁힐	-9.21153
▁반응	-9.21337
▁주말	-9.21343
▁얼마	-9.21567
▁결정했다	-9.21581
▁항공	-9.21584
▁해군	-9.21755
앞서	-9.22055
▁온몸	-9.22152
▁사망했	-9.22287
▁국민	-9.22395
로서	-9.22497
일까지	-9.22574
▁권리	-9.22706
▁앤	-9.22726
▁만나	-9.22742
▁주민	-9.22755
울	-9.22897
▁원인	-9.2304
▁알리	-9.2307
물	-9.23128
▁않아	-9.23141
▁속	-9.23148
▁폭력	-9.23316
▁동부	-9.23344
▁부통령	-9.23385
▁상당	-9.23493
▁90	-9.23538
설	-9.23641
▁여름	-9.23781
▁인상	-9.23827
▁케냐	-9.23856
유	-9.23907
급	-9.24053
▁소송	-9.24155
▁유일	-9.24271
▁본	-9.24382
▁어	-9.24413
▁외국	-9.24449
▁위원장	-9.24612
▁사이에	-9.24636
▁놓	-9.24752
인한	-9.24767
▁사건이	-9.24771
▁기상캐스터	-9.24812
▁완전	-9.24816
▁공연	-9.24909
▁대상으로	-9.24972
▁남	-9.25064
▁이곳	-9.25171
▁발견된	-9.25187
엔	-9.25212
▁시험	-9.25292
▁이수지	-9.25356
▁주재	-9.25362
▁바이러스	-9.25395
▁상황이	-9.25626
▁확보	-9.25749
▁막	-9.25779
▁캐나다	-9.25812
▁평균	-9.25862
▁걸쳐	-9.25914
이었던	-9.25925
▁사는	-9.25979
▁국영	-9.25992
▁부부	-9.26017
버	-9.26224
▁되었다	-9.26343
▁강제	-9.26584
▁우	-9.26632
▁경찰에	-9.2666
▁사임	-9.26912
▁것과	-9.26955
▁팔	-9.27002
▁후세인	-9.27026
포	-9.27119
▁예상	-9.27131
▁요청했다	-9.27172
▁학생	-9.27177
▁이래	-9.274
▁산업	-9.27425
▁야후	-9.2755
▁알려진	-9.27557
▁대변인이	-9.27575
▁차베스	-9.28103
▁빈	-9.28125
▁예상된다	-9.28135
▁민주주의	-9.2817
▁총격	-9.28304
▁소녀	-9.28309
▁어머니	-9.28326
▁선택	-9.28391
▁되	-9.28395
하려는	-9.2842
▁텍사스	-9.285
▁09	-9.28508
▁국내	-9.28565
▁가스	-9.28729
▁담	-9.28795
▁마치	-9.28845
후	-9.28858
▁성장	-9.29135
▁실	-9.29216
▁바란다	-9.29221
▁선고	-9.29231
2006	-9.29241
▁무장세력	-9.29293
▁걸	-9.29483
▁인기	-9.29524
▁소	-9.29615
▁왕자	-9.29933
▁직원	-9.30167
▁상대로	-9.30181
▁버스	-9.30235
▁약속	-9.30285
▁개선	-9.30317
▁베네수엘라	-9.30354
▁변호사는	-9.30369
▁크게	-9.30404
▁시즌	-9.30418
판	-9.3065
▁70	-9.31189
▁300	-9.31246
▁사과	-9.31281
▁단	-9.3133
▁항공사	-9.31404
▁밝혔습니다	-9.31542
그	-9.31565
▁동료	-9.31629
▁다리	-9.31633
▁받는	-9.31748
▁있지	-9.3176
었습니다	-9.31769
a	-9.31846
일부터	-9.31886
실	-9.31902
▁정권	-9.3192
▁친	-9.32095
영	-9.32101
▁만들	-9.3212
▁종	-9.32185
▁번	-9.32197
▁제품	-9.32208
▁마크	-9.32215
▁되고	-9.32265
속	-9.32598
▁최악	-9.3266
▁익명	-9.32672
▁운영	-9.32676
▁쿠바	-9.32687
▁사퇴	-9.32868
▁받지	-9.3295
▁인터뷰	-9.33318
▁사실이	-9.33369
▁중에	-9.33558
▁아니라고	-9.33721
▁따른	-9.33836
▁플로리다	-9.33895
▁중국은	-9.33917
▁2001	-9.33964
기도	-9.34
▁강한	-9.34035
▁확인했다	-9.34296
▁밝히	-9.34365
de	-9.34522
▁광고	-9.34596
여명	-9.34641
▁유지	-9.34779
▁대만	-9.3495
▁해안	-9.34952
지는	-9.35004
▁들	-9.35054
위원회	-9.35082
▁정부와	-9.35219
▁지명	-9.35274
▁매년	-9.35454
▁예	-9.35481
▁파병	-9.35534
▁유권자들	-9.35581
▁받게	-9.35707
대로	-9.35782
▁공	-9.3616
▁촬영	-9.36172
▁u	-9.36193
▁필리핀	-9.36221
▁북핵	-9.36233
하라	-9.36277
▁국회	-9.36317
▁임기	-9.36333
▁시리아	-9.36348
▁가자지구	-9.36399
가지	-9.36439
▁공격으로	-9.36468
i	-9.36551
네	-9.36552
▁언급했다	-9.36629
▁적이	-9.36656
▁추락	-9.36722
▁성폭행	-9.36823
▁못한	-9.36866
줄	-9.36925
▁상원의원이	-9.3702
▁가졌다	-9.37043
▁d	-9.37132
▁거대	-9.37134
▁두고	-9.3715
▁be	-9.37205
하던	-9.37212
▁머리	-9.3732
▁여론조사	-9.37455
키	-9.37485
▁병사	-9.37492
동안	-9.37521
▁명령	-9.37542
▁항공기	-9.37843
▁계약	-9.37846
▁통제	-9.37858
▁외교	-9.37867
강	-9.37879
▁차이	-9.37902
문	-9.37907
▁레	-9.37922
▁그룹	-9.38087
▁나온	-9.38119
▁자세	-9.38197
▁보냈다	-9.38226
▁때까지	-9.3823
▁학생들	-9.3824
▁도움이	-9.38273
▁한다는	-9.38297
▁작품	-9.38359
▁의미	-9.38463
▁f	-9.38544
▁북한에	-9.38622
▁인정	-9.38667
▁어느	-9.38669
중인	-9.38678
▁하원	-9.38916
▁표	-9.38943
표	-9.39148
▁지진	-9.39286
▁월요일	-9.39317
▁있음	-9.39344
▁나왔다	-9.39518
▁주도	-9.39566
▁제작	-9.39571
▁선수들	-9.39745
있는	-9.39767
▁부상자	-9.39857
▁이끄는	-9.39914
▁사우디	-9.39916
▁인질들	-9.39963
▁향해	-9.39967
▁암	-9.39997
▁제한	-9.40093
▁올랐다	-9.40126
학	-9.4018
▁호	-9.40225
▁무역	-9.40263
▁음식	-9.40311
c	-9.40439
하려	-9.40449
▁이집트	-9.40485
▁45	-9.40564
▁추	-9.40656
▁전기	-9.40754
▁개혁	-9.40756
▁밝히지	-9.40764
▁논쟁	-9.40792
▁달리	-9.40802
▁공습	-9.40874
▁책	-9.40881
▁지나	-9.40881
▁가능한	-9.40883
장은	-9.41047
시켜	-9.41103
▁나머지	-9.41175
▁다음달	-9.41192
▁소재	-9.41243
▁평가	-9.4127
▁희생자	-9.41296
▁막기	-9.41458
▁아내	-9.41483
▁비밀	-9.41557
▁로마	-9.41577
▁사랑	-9.41578
▁정부에	-9.41631
▁지수	-9.41751
▁nasa	-9.41812
▁처리	-9.41863
▁숨지고	-9.41948
▁출연	-9.42259
▁죽	-9.42287
▁1000	-9.42313
록	-9.42439
▁후에	-9.42556
▁여론	-9.42661
▁수상	-9.42704
▁32	-9.42737
하였다	-9.42797
▁들어	-9.42828
론	-9.42952
▁사람들을	-9.42963
▁갈	-9.43095
▁감시	-9.43676
▁관해	-9.43678
되었	-9.43681
▁포	-9.43688
▁오른	-9.43753
▁장면	-9.43807
▁기사	-9.43916
▁되어	-9.43989
해왔다	-9.442
▁질문	-9.44222
▁파리	-9.44265
▁흑인	-9.44272
▁국무장관	-9.44339
층	-9.4435
▁예측	-9.44366
▁목숨	-9.44401
▁구체적	-9.44403
▁유권자	-9.44441
▁서부	-9.44452
▁계획이	-9.44466
▁개최	-9.44513
▁영어	-9.44564
▁자료	-9.44668
▁스	-9.44732
▁부모	-9.44761
▁나이	-9.4478
▁불만	-9.4479
▁방	-9.45043
▁권력	-9.45054
▁어떠한	-9.45075
▁되지	-9.45106
▁만큼	-9.45128
▁사원	-9.45141
▁사람들에게	-9.4523
▁팬들	-9.45248
근	-9.45279
▁수출	-9.45296
▁수색	-9.45297
▁위성	-9.45455
▁센터	-9.4546
자회담	-9.45489
▁회복	-9.45497
▁시기	-9.4551
건	-9.45592
▁암살	-9.4566
▁끝에	-9.45683
▁잘못	-9.45723
▁왜	-9.45747
▁적어도	-9.4575
▁외무부	-9.45757
▁신고	-9.45897
▁400	-9.46022
▁작업을	-9.46132
▁기대	-9.46166
▁칸	-9.46181
금	-9.4621
▁희망	-9.46223
▁질문에	-9.46262
▁허리케인	-9.46383
▁뇌	-9.46436
▁인물	-9.46513
▁담당	-9.46531
체	-9.46582
▁사령관	-9.46765
▁별	-9.46812
▁기지	-9.46844
▁돌	-9.4688
▁실험	-9.46889
▁소말리아	-9.46996
▁식량	-9.47017
▁업체	-9.47033
▁싶다	-9.47059
▁국방장관	-9.47078
▁긴장	-9.47103
▁죽음	-9.47157
만한	-9.47229
▁이라크에	-9.47251
스트	-9.47254
명으로	-9.47289
▁곳에서	-9.47289
▁수천명	-9.47289
▁b	-9.47465
▁진압	-9.475
▁k	-9.47512
슨	-9.47538
너	-9.47568
▁이달	-9.47579
▁전문가	-9.47609
▁자체	-9.47723
▁fbi	-9.47736
▁베컴	-9.47736
▁입고	-9.4792
r	-9.47944
▁문화	-9.48025
▁헌법	-9.48055
▁미군이	-9.48068
▁세력	-9.48191
▁연	-9.48216
▁수요일	-9.48219
▁남한	-9.48299
▁주장하고	-9.4835
▁시민	-9.48635
▁시간이	-9.4873
▁이란이	-9.48789
▁의료	-9.48799
▁질	-9.49039
▁g	-9.49086
▁제임스	-9.49099
▁물론	-9.49117
▁일자리	-9.49119
▁집단	-9.4912
▁시카고	-9.49164
다면	-9.49192
o	-9.49199
▁발생해	-9.49238
▁움직임	-9.49241
▁병원에	-9.49287
u	-9.4957
▁해야	-9.49585
▁쇼	-9.49587
▁붕괴	-9.49639
▁교전	-9.4964
▁경제적	-9.49778
여명이	-9.49909
경	-9.49915
▁아주	-9.49926
▁만들어	-9.50207
▁유명한	-9.50262
▁따라	-9.50263
▁찾아	-9.50297
▁피해자	-9.50306
▁신원	-9.5044
▁여성이	-9.50462
역	-9.5048
▁사진을	-9.50508
▁위반	-9.50521
▁체포됐다	-9.50558
▁양측	-9.50576
▁구성	-9.50632
▁01	-9.50657
▁목적	-9.50714
▁누	-9.5072
달	-9.5082
5000	-9.509
▁주민들이	-9.50933
병	-9.50948
▁전력	-9.51046
▁비슷	-9.51059
▁압력	-9.51103
민	-9.51174
▁자리	-9.51195
▁출마	-9.51196
개국	-9.51207
▁혼란	-9.51339
▁인수	-9.51388
▁일요일	-9.51401
▁대중	-9.51679
▁사상	-9.51705
▁부분	-9.51766
▁여	-9.51859
▁받	-9.52063
▁h	-9.52242
▁승객	-9.5232
공	-9.52397
▁교회	-9.52445
▁감염	-9.52468
▁해리	-9.52655
월부터	-9.52671
▁아베	-9.52677
마다	-9.52735
▁인사	-9.52741
▁korean	-9.52759
▁수익	-9.5282
▁소리	-9.52946
es	-9.53022
▁누구	-9.53058
▁존스	-9.53087
▁국가들	-9.53159
▁당했다	-9.53193
기구	-9.53259
▁병	-9.5328
▁로켓	-9.53309
▁숨진	-9.53334
st	-9.53416
8	-9.53421
▁미래	-9.53423
▁종교	-9.5362
▁넘는	-9.53642
▁최고의	-9.53703
▁여사	-9.53798
▁군인	-9.5381
▁발전	-9.54023
▁당선인	-9.54055
▁공군	-9.5408
▁자국	-9.54102
▁현장	-9.54136
▁선거에서	-9.54233
▁고통	-9.5436
▁경험	-9.54392
만이	-9.54453
곳	-9.54519
▁군대	-9.54545
▁사장	-9.54561
▁살인	-9.54747
▁게이츠	-9.54757
▁결의안	-9.54772
한다는	-9.54846
▁관련해	-9.5485
▁이전에	-9.54894
▁설명	-9.54928
▁작년	-9.54936
▁허가	-9.55
▁의원들	-9.55001
▁참석	-9.55046
▁반대하는	-9.55088
골	-9.55124
▁무장단체	-9.55137
팀	-9.55257
2007	-9.55275
▁순간	-9.55313
tal	-9.55518
▁심장	-9.55559
▁위치	-9.55589
되기	-9.55621
▁가질	-9.55715
▁애	-9.55717
▁노조	-9.55774
▁마약	-9.5582
▁탑승	-9.55958
▁c	-9.55983
▁들고	-9.56022
들에	-9.56205
힌	-9.56213
▁넘	-9.56286
▁것인지	-9.56341
▁있는지	-9.56363
▁뿐	-9.56495
7	-9.56551
▁약간	-9.56605
▁목표로	-9.56688
톤	-9.56756
재	-9.56876
▁유죄	-9.56971
▁개의	-9.56977
▁빨	-9.57044
▁체포했다	-9.57177
▁방문한	-9.57443
▁제조	-9.57527
▁고문	-9.57571
▁국제사회	-9.57684
▁코소보	-9.57707
▁나타나	-9.57707
▁신화통신	-9.57708
▁밝혀지지	-9.57737
▁건	-9.57806
▁마리	-9.57864
▁선언	-9.57997
▁t	-9.58151
▁고용	-9.58164
▁사형	-9.58249
▁파괴	-9.58257
▁직원들	-9.58351
무	-9.58398
▁패배	-9.58921
방	-9.58936
▁단지	-9.58943
▁입	-9.59029
▁칼	-9.59043
▁주의	-9.59058
▁젊은	-9.59167
청	-9.59177
▁긴급	-9.59186
케	-9.59194
▁bbc	-9.59218
▁이라크전	-9.59276
승	-9.59569
▁가까	-9.59613
▁안정	-9.59632
▁구속	-9.59637
저	-9.59657
▁압박	-9.59666
으로서	-9.59753
▁군부	-9.59892
▁id	-9.59894
▁다이애나	-9.59956
▁선두	-9.59972
▁블레어	-9.5998
▁대형	-9.60017
▁총재	-9.60037
▁연속	-9.60088
▁복귀	-9.60127
▁정말	-9.60224
▁약물	-9.60291
▁목요일	-9.60431
▁전까지	-9.60481
▁회담에서	-9.60489
▁관광객	-9.60527
▁섬	-9.60534
자들	-9.60538
▁전국	-9.60538
▁여당	-9.60546
▁영국의	-9.60559
행	-9.60718
▁찰스	-9.60738
▁몇몇	-9.6075
▁과	-9.60836
▁자주	-9.6086
▁증가했다	-9.60983
▁집중	-9.60989
▁불리	-9.61037
▁게	-9.61147
▁지지자들	-9.61226
▁정상회담	-9.61301
▁수천	-9.61307
▁보기	-9.61423
▁올메르트	-9.61525
▁나토	-9.61564
▁마련	-9.61579
▁보이는	-9.61749
▁상대	-9.61829
테	-9.61847
로써	-9.61935
▁임시	-9.6196
▁시상식	-9.62041
▁총기	-9.62074
▁마음	-9.62087
출	-9.62144
아니라	-9.62199
▁항의	-9.6222
tp	-9.62249
▁감사	-9.62365
▁추진	-9.62482
▁메	-9.62504
심	-9.62552
▁휴대폰	-9.62641
▁연설에서	-9.62646
▁대비	-9.62657
▁주가	-9.62693
▁36	-9.62705
▁정당	-9.62812
▁비판	-9.6288
▁외무장관	-9.62885
▁탁신	-9.63092
▁오랫동안	-9.63093
▁카운티	-9.63113
▁스위스	-9.63192
▁착륙	-9.63234
▁내부	-9.63273
▁매일	-9.63275
▁루	-9.63331
▁병원에서	-9.63354
▁유명	-9.63378
하겠다	-9.63386
달하는	-9.63413
▁수가	-9.63423
이었	-9.6356
갈	-9.63631
▁곳에	-9.63639
▁충격	-9.63732
통	-9.63738
▁절차	-9.63759
▁중앙	-9.63844
▁맞아	-9.63887
▁비상사태	-9.63889
▁모델	-9.63907
▁치	-9.6395
▁벌	-9.64003
▁cat	-9.64106
▁검토	-9.64115
▁됐	-9.64121
▁폭력사태	-9.64129
▁차지했다	-9.64165
▁실시된	-9.64241
▁대법원	-9.64288
만명이	-9.64394
하기도	-9.64397
▁한국은	-9.64547
▁new	-9.64592
▁디	-9.64614
▁부정	-9.64617
▁폭풍	-9.64668
▁만든	-9.64686
▁이밖에	-9.64687
▁샤리프	-9.64689
▁스피어스	-9.64701
▁윌리엄스	-9.64761
▁어려움	-9.64914
▁하며	-9.6492
▁설치	-9.64945
졌다	-9.65113
▁사이트	-9.65157
▁기소	-9.65161
반	-9.65177
▁없었	-9.65178
▁발생했	-9.65218
▁나가	-9.65372
▁오래	-9.65379
▁연구소	-9.65436
▁효과	-9.65456
▁고양이	-9.65477
▁직후	-9.65497
▁산불	-9.65503
▁확실히	-9.65587
▁말레이시아	-9.65595
▁소비자	-9.65633
음	-9.65722
▁확대	-9.65798
▁아마	-9.65853
▁전통	-9.65879
▁사항	-9.66003
▁집에서	-9.66052
▁통과	-9.66094
▁수백	-9.66191
▁빠른	-9.66306
▁네덜란드	-9.66306
▁높다	-9.66306
▁페	-9.66309
▁원자로	-9.66316
▁도쿄	-9.66333
른	-9.66358
▁보이고	-9.66421
▁37	-9.66444
ly	-9.66448
▁일반	-9.66482
▁집회	-9.6656
▁작업	-9.66572
▁윌리엄	-9.66643
▁높이	-9.66652
▁군인들	-9.66695
▁강화	-9.66704
▁부인했다	-9.66763
h	-9.66863
▁수석	-9.67007
▁애플	-9.67024
▁버지니아	-9.67026
되었습니다	-9.67064
▁오랜	-9.67121
▁처벌	-9.67127
▁빠르	-9.67129
▁베	-9.67149
▁나타냈다	-9.67176
▁청와대	-9.67185
▁스포츠	-9.67188
▁내각	-9.67254
▁구매	-9.67282
▁블로그에	-9.67295
▁보이지	-9.67385
▁올라	-9.67392
▁천	-9.67399
▁150	-9.674
▁위기에	-9.67532
▁관광	-9.67533
▁키	-9.67544
▁이와같	-9.67584
연	-9.67592
▁주에서	-9.67623
▁받기	-9.67645
▁작성	-9.67704
▁북한과	-9.67711
▁전시	-9.67732
튼	-9.67844
▁프로젝트	-9.67864
6	-9.67873
장을	-9.6789
▁대가	-9.679
▁사무실	-9.67927
▁중이다	-9.67929
▁노래	-9.6796
▁ht	-9.67966
▁영상	-9.67986
▁핵심	-9.67986
▁알려지	-9.67998
▁가수	-9.67998
▁동결	-9.6813
다른	-9.68181
k	-9.68187
▁영	-9.68219
▁못했	-9.68261
▁is	-9.68265
▁운행	-9.68291
▁이미지	-9.68353
▁나무	-9.68382
▁파견	-9.68443
▁법적	-9.68451
▁해제	-9.6848
▁홍보	-9.68564
▁성적	-9.68572
지역	-9.68751
▁국립	-9.68774
▁크리스마스	-9.68784
▁무가베	-9.68786
▁스스로	-9.68786
▁asp	-9.68789
▁기관	-9.68934
▁수정	-9.69025
▁탄	-9.6903
▁그중	-9.69052
▁집행	-9.6908
▁속에	-9.69131
▁북	-9.69196
▁여성들	-9.69253
▁소장	-9.69265
거리	-9.69267
▁경찰과	-9.6935
▁판	-9.69362
리자	-9.69425
▁중국이	-9.69459
▁수백명	-9.69556
▁그렇게	-9.69626
▁찾기	-9.69626
▁선정	-9.69653
▁상황에서	-9.6969
▁약속했다	-9.69723
▁자녀	-9.69759
월까지	-9.69926
▁역사적	-9.69955
▁실제	-9.69974
▁도중	-9.69987
었던	-9.70053
▁겪고	-9.70238
▁도착	-9.70296
주년	-9.70329
▁작가	-9.70422
▁등록	-9.70447
싼	-9.70473
▁크리스토퍼	-9.70474
▁시작된	-9.70547
▁나섰다	-9.70549
▁여왕	-9.70553
▁유로	-9.70574
▁목사	-9.70595
▁그에게	-9.70618
▁연구진	-9.70626
▁글	-9.70691
림	-9.70759
▁진출	-9.70862
▁사상자	-9.70868
▁홍수	-9.70944
만에	-9.70964
▁발생할	-9.70988
▁실시	-9.71039
▁이용해	-9.71061
▁후보에	-9.7107
▁가량	-9.71126
▁거부	-9.71131
g	-9.71165
▁편	-9.71231
▁엄마	-9.7133
▁하워드	-9.71331
▁스티브	-9.71331
▁아바스	-9.71343
▁조금	-9.71351
▁실패	-9.71356
▁동시	-9.71387
▁크기	-9.71481
▁배치	-9.7151
▁잉글랜드	-9.71599
▁프라이머리	-9.71622
▁남성이	-9.71714
▁접촉	-9.71721
▁하다	-9.71748
▁시민들	-9.71796
▁수니파	-9.71805
▁사기	-9.71972
▁남북	-9.72039
▁시행	-9.72093
▁않겠다	-9.72111
l	-9.7213
▁옷	-9.72132
▁인정했다	-9.72178
▁실수	-9.72232
▁다쳤다	-9.72399
▁사용하는	-9.72437
▁접근	-9.72454
▁대통령에게	-9.72568
▁과정	-9.72657
▁시작됐다	-9.72689
▁그리스	-9.7269
있다	-9.72762
▁개봉	-9.72836
▁쿠르드	-9.72863
▁보낸	-9.72867
▁의한	-9.72898
▁장소	-9.72964
▁iaea	-9.7306
▁cia	-9.73064
▁알려져	-9.73065
▁j	-9.73068
▁1999	-9.7307
▁넣	-9.73132
▁배럴	-9.73145
▁한반도	-9.7317
▁얻었다	-9.73186
▁둔	-9.73207
했을	-9.73344
▁구성된	-9.7335
▁마드리드	-9.7337
대가	-9.73377
마일	-9.73489
▁위험한	-9.73531
증	-9.73535
▁떨어져	-9.73559
▁못할	-9.73563
▁의혹	-9.73567
▁보안관	-9.7361
▁참가	-9.73699
▁감축	-9.73746
▁카메라	-9.73797
▁임명	-9.73812
▁패	-9.73849
▁최소한	-9.73896
▁구호	-9.73914
▁머물	-9.73929
▁분위기	-9.73937
▁노대통령	-9.73939
본	-9.73951
▁마무리	-9.73954
▁없습니다	-9.74034
했는데	-9.7408
▁테러로	-9.74105
▁듯	-9.74178
▁고든	-9.74194
▁술	-9.74232
▁목소리	-9.74292
▁갖	-9.74339
▁하락했다	-9.74379
▁현장에	-9.74431
▁말하고	-9.74448
았다	-9.74532
▁전자	-9.74702
▁협의	-9.74735
▁일어난	-9.74758
까	-9.74774
▁정확한	-9.74822
▁모하메드	-9.74822
▁먼저	-9.74825
▁알게	-9.74905
p	-9.74919
▁가족들	-9.74984
▁추정되	-9.75029
▁니콜라	-9.75057
▁할리우드	-9.75105
▁제공	-9.75125
▁우크라이나	-9.75138
탄	-9.7521
▁보이	-9.75227
분기	-9.75261
등	-9.75266
▁한미	-9.75289
▁분쟁	-9.75306
▁연합군	-9.75414
▁박사	-9.75431
▁보여주	-9.75444
▁가격이	-9.75475
▁대책	-9.75499
▁미국인들	-9.75605
되	-9.75618
▁그러	-9.75715
▁north	-9.75715
▁장난감	-9.75717
▁사례	-9.75731
▁ms	-9.75803
▁문서	-9.75914
▁대응	-9.75995
협회	-9.7602
▁출발	-9.76161
▁고래	-9.76174
스러운	-9.7618
▁중심	-9.762
▁휴가	-9.76328
▁의원이	-9.76348
▁웹사이트에	-9.76404
작	-9.76406
▁증언	-9.76469
4	-9.76601
▁치안	-9.76628
▁만드는	-9.76636
▁도착했다	-9.76674
▁38	-9.76677
▁엘	-9.76733
▁떨어졌다	-9.768
ion	-9.76858
▁강도	-9.76893
▁네팔	-9.769
교	-9.77033
▁판단	-9.77046
▁특사	-9.77063
▁난민	-9.77121
▁날씨	-9.77134
▁미국에	-9.77223
하길	-9.773
▁48	-9.77441
▁후보로	-9.77463
워	-9.77468
▁토요일	-9.77525
▁말리키	-9.77526
▁구글	-9.7753
▁살해한	-9.7765
▁조건	-9.77727
대의	-9.77957
업체	-9.78029
▁망명	-9.78076
▁주로	-9.78093
▁이해	-9.78139
▁나와	-9.78159
▁유사	-9.78289
▁쿠	-9.78295
▁금	-9.78324
▁조작	-9.78366
▁사용할	-9.78424
▁피터	-9.78431
▁farc	-9.78443
▁담배	-9.78445
▁검색어	-9.78469
▁반발	-9.785
▁규제	-9.78529
▁영향력	-9.78552
뉴스	-9.78577
2008	-9.78618
▁42	-9.78838
▁지배	-9.78847
▁당한	-9.79016
생	-9.79021
▁분노	-9.79048
▁걱정	-9.79106
▁남북한	-9.79119
▁시대	-9.79133
▁46	-9.79162
▁조종사	-9.79174
▁at	-9.79221
▁민병대	-9.79294
f	-9.79314
▁내려	-9.79343
▁깊	-9.79352
▁김정일	-9.79368
▁콘돌	-9.79369
▁샤	-9.79434
▁있는데	-9.79437
▁쉽게	-9.79527
▁시위자들	-9.79531
▁운전	-9.7959
▁장기	-9.79617
▁자신들이	-9.79818
▁선출	-9.79851
▁영국에서	-9.79925
▁어려	-9.79957
▁실시한	-9.79977
▁긴	-9.80002
▁과학	-9.80111
▁장치	-9.80197
▁south	-9.80303
▁웹	-9.80311
▁원조	-9.80354
약	-9.80388
▁경찰관	-9.805
▁당선자	-9.80529
▁들었다	-9.80602
▁없어	-9.80615
▁물질	-9.80626
시킨	-9.80645
양	-9.80669
▁오픈	-9.81114
▁부동산	-9.81158
▁일반적	-9.81191
▁기후	-9.81207
▁징역	-9.81234
▁with	-9.81246
▁소프트웨어	-9.81246
▁범인	-9.81302
ment	-9.81417
▁만들었다	-9.81449
▁초기	-9.81463
▁확실	-9.81472
▁잡	-9.81479
주의	-9.81502
▁끝	-9.81525
▁페르베	-9.81566
▁표현	-9.81601
▁전략	-9.81655
▁말한	-9.81846
b	-9.81867
▁어린	-9.81897
업	-9.8202
▁영국군	-9.82025
▁현장에서	-9.82056
▁진행되	-9.82063
▁전달	-9.82097
▁참석한	-9.82109
▁대단	-9.82145
▁소년	-9.82158
▁보좌관	-9.8216
▁모른다	-9.82161
▁사이클론	-9.82203
▁타격	-9.82205
▁신속	-9.8222
▁수십	-9.82258
▁아부	-9.82289
▁놀라	-9.82355
▁대표팀	-9.8243
커	-9.82524
▁등이	-9.82526
세기	-9.82598
량	-9.82683
▁확산	-9.82693
▁능력	-9.82702
▁찾는	-9.82711
▁실제로	-9.82794
채	-9.82858
▁세르비아	-9.83066
▁맥	-9.83121
▁자살폭탄테러	-9.83158
▁지출	-9.83197
▁기타	-9.83208
▁의료진	-9.83209
▁드라마	-9.83236
▁fta	-9.8324
▁속에서	-9.83282
▁총선에서	-9.83307
▁체포된	-9.83408
▁공장	-9.83423
▁긍정적	-9.83426
▁의심	-9.83481
▁유세	-9.83572
kg	-9.83577
▁고속도로	-9.83613
한영	-9.83676
▁월드컵	-9.8373
▁문제로	-9.83824
▁평화적	-9.83953
▁중국에서	-9.84096
▁경계	-9.84096
▁벌금	-9.84128
▁교통	-9.84138
▁iraq	-9.84142
▁기억	-9.84145
▁유럽연합	-9.84146
센트	-9.84149
▁일환	-9.84149
▁귀국	-9.84152
▁나달	-9.84179
▁성화	-9.8421
▁되면	-9.84256
▁수행	-9.84271
차기	-9.84305
▁도전	-9.84377
▁요구하는	-9.84417
▁캠프	-9.84441
▁집권	-9.84495
▁소지	-9.84506
▁기구	-9.84547
▁민간	-9.8456
▁제기	-9.84562
▁상황에	-9.84564
▁이곳에서	-9.84567
▁속도	-9.84612
니다	-9.8467
색	-9.84673
▁600	-9.84674
위로	-9.84681
▁마감	-9.84759
▁성인	-9.84899
지도	-9.85026
▁조사하고	-9.85058
▁동	-9.85108
▁1998	-9.85111
▁엘리자베스	-9.85111
▁열린우리당	-9.85111
▁1997	-9.85116
▁수반	-9.85123
▁맺	-9.85124
▁축제	-9.85131
▁압둘라	-9.85163
▁돼	-9.85261
▁이틀	-9.85312
회사	-9.85332
▁터키군	-9.8537
방송	-9.85388
편	-9.85561
▁공화당의	-9.85565
▁아르헨티나	-9.8558
주간	-9.85642
▁지진으로	-9.85755
▁시리즈	-9.85829
▁중이라고	-9.86071
▁한국과	-9.86152
▁무사	-9.86184
▁공식적으로	-9.86193
▁올렸다	-9.86202
▁길이	-9.86213
▁통화	-9.86234
▁경	-9.86329
쉬	-9.86352
볼	-9.86373
▁성공했다	-9.86387
or	-9.86416
▁전망이	-9.86544
▁향하	-9.8657
▁테이프	-9.86661
▁집계	-9.86681
▁국장	-9.86782
▁걸어	-9.86825
ational	-9.86881
▁따	-9.86927
▁법률	-9.86984
▁포함되어	-9.86995
▁잭슨	-9.87098
▁cbs	-9.87102
▁휘발유	-9.87102
▁리버풀	-9.87102
▁찬성	-9.87204
▁중국과	-9.8726
▁예산	-9.87261
▁태풍	-9.87274
▁보장	-9.87275
▁얼굴	-9.87303
▁협정	-9.87305
▁요구한	-9.87354
▁집에	-9.87402
냐	-9.87523
▁02	-9.87717
▁외교부	-9.87747
▁조사에서	-9.8785
▁대표단	-9.8786
개월간	-9.87887
▁비자	-9.87914
▁예방	-9.87931
▁이들이	-9.8805
▁않으면	-9.88065
▁토니	-9.8809
▁주는	-9.88091
▁에이즈	-9.88117
▁드러났다	-9.88135
▁분	-9.88136
▁75	-9.8817
▁대체	-9.88172
▁중요하다	-9.88201
▁복제	-9.88204
▁왕	-9.88252
▁이르는	-9.88308
▁자격	-9.88355
액	-9.88358
▁회담에	-9.88364
었	-9.88592
▁부패	-9.8866
▁용의자들	-9.88667
일에	-9.88673
▁커	-9.88702
▁일본은	-9.88702
▁재산	-9.8888
복	-9.88886
▁이것이	-9.88946
▁경기에	-9.88949
두	-9.88981
▁한번	-9.89012
▁정부군	-9.89025
▁내린	-9.89041
▁테러가	-9.8906
on	-9.89063
▁그린	-9.89085
▁ppp	-9.89132
▁매들린	-9.89133
▁1990	-9.89147
▁ceo	-9.8916
▁축구	-9.89199
▁경선에서	-9.8929
▁뉴	-9.89295
▁33	-9.89363
▁모르	-9.89363
▁보건	-9.89376
▁감	-9.89467
▁굴	-9.8947
되면서	-9.89629
▁트럭	-9.89693
▁심리	-9.89779
▁편지	-9.89845
▁투자자들	-9.89866
▁시드	-9.89921
▁소비	-9.8995
▁원유	-9.9
▁지지하는	-9.90097
▁들어가	-9.90117
▁넘어	-9.90156
▁국제유가	-9.90164
▁불참	-9.90165
▁향후	-9.90171
▁육군	-9.90176
▁민주화	-9.90176
▁1980	-9.90178
▁루이스	-9.9018
▁기자들	-9.90218
▁자연	-9.90276
▁학살	-9.90278
▁승무원	-9.90288
▁손상	-9.90326
▁250	-9.90397
▁교황	-9.90564
▁개입	-9.90737
▁워싱턴에서	-9.90761
▁학생들이	-9.90858
▁연장	-9.90873
▁공개했다	-9.90946
투	-9.91002
▁펜실베이니아	-9.91107
퍼	-9.91108
▁51	-9.91124
기간	-9.91128
50	-9.91132
▁휴전	-9.91189
▁좋지	-9.91205
▁해리포터	-9.91205
▁페일린	-9.91205
▁포르투갈	-9.91205
▁신용	-9.91206
▁론스타	-9.91207
▁나쁜	-9.91213
▁지지자	-9.91256
▁안보리	-9.91399
▁힐튼	-9.91416
백	-9.9148
▁자산	-9.91517
▁상품	-9.9166
▁이혼	-9.91699
▁주고	-9.91746
▁언급하지	-9.91836
▁중에는	-9.91861
▁지지율	-9.91889
▁바람	-9.91975
▁본부	-9.91975
▁분석	-9.91978
▁후반	-9.92023
▁저녁	-9.92046
▁축하	-9.92098
▁바그다드에서	-9.92123
▁진정	-9.92201
▁임	-9.92223
▁언제	-9.92237
▁맨체스터	-9.92256
▁케네디	-9.92259
▁입양	-9.92262
▁반정부	-9.92278
▁우주선	-9.92312
시키는	-9.92338
▁포함해	-9.92357
▁비상	-9.92364
▁오르	-9.92381
▁통합	-9.92386
센터	-9.92389
▁선포	-9.92421
▁랭킹	-9.92466
▁임신	-9.92566
백만	-9.92625
▁충분	-9.92638
▁야	-9.92703
▁제출	-9.9276
▁벌인	-9.92791
▁아파트	-9.92806
▁화성	-9.9283
▁포드	-9.92868
▁제외	-9.93002
▁전문	-9.93076
▁요구하고	-9.93135
▁협조	-9.93145
씬	-9.93303
▁로봇	-9.93303
▁방어	-9.93313
▁믿고	-9.93321
▁페더러	-9.93322
▁반기문	-9.93322
▁dna	-9.93324
▁화산	-9.93326
▁리비아	-9.93341
단체	-9.93388
▁목격자들	-9.93453
▁44	-9.93505
▁밀란	-9.9352
▁오하이오	-9.93635
▁포인트	-9.93658
▁취임	-9.93659
▁태	-9.93678
▁동맹	-9.93788
▁송	-9.93789
▁버	-9.93832
기로	-9.9403
명에	-9.9407
▁예정이	-9.94088
▁해당	-9.94172
▁내에	-9.94211
▁세대	-9.94384
▁리콜	-9.94401
▁맨유	-9.94403
▁벌어진	-9.94407
▁대출	-9.94416
▁목격자	-9.94429
▁총리와	-9.94434
▁며칠	-9.94477
▁수감	-9.94488
▁거주하는	-9.94638
▁잠	-9.94644
▁해결하기	-9.94758
▁방문했다	-9.94843
▁외부	-9.94864
▁유가	-9.94935
▁변	-9.94981
▁핵실험	-9.95022
▁손실	-9.95251
▁참여	-9.95266
▁계획에	-9.95271
cm	-9.95323
▁대통령에	-9.95359
▁관광객들	-9.95383
▁국제적	-9.95387
하였	-9.95423
▁숨	-9.95429
▁부활	-9.95481
▁밖으로	-9.95483
▁우라늄	-9.95483
▁사드르	-9.95484
▁여기	-9.95488
▁결론	-9.9549
▁태도	-9.9549
▁폭우	-9.95501
▁회담이	-9.95544
▁보여	-9.9557
▁차관보	-9.95583
▁52	-9.95587
▁아일랜드	-9.95609
▁밖에서	-9.95618
▁갖추	-9.95627
▁쉬	-9.95639
▁상어	-9.95645
▁지도	-9.95681
▁회사들	-9.95807
시키고	-9.95847
▁노동	-9.95866
▁취소	-9.9587
▁목	-9.9598
인지	-9.95981
▁생존자	-9.96072
▁백	-9.96332
번째로	-9.96452
▁현지시각	-9.96582
▁대다수	-9.96583
▁president	-9.96593
▁방해	-9.96606
▁장식	-9.96635
▁레이스	-9.9666
것	-9.96663
▁수백만	-9.96696
▁05	-9.9675
▁빅	-9.96765
이라	-9.96776
▁지적	-9.96786
▁성향	-9.96787
링	-9.9681
▁권	-9.96821
▁선거운동	-9.96869
▁말합니다	-9.96876
품	-9.96879
▁방문할	-9.96977
▁해고	-9.96979
▁아이들이	-9.96998
▁800	-9.97012
▁왔	-9.97041
▁곳으로	-9.97078
겠다고	-9.97155
▁신경	-9.97159
▁평양	-9.97184
▁내전	-9.97261
▁입국	-9.97261
▁일어나	-9.97356
▁an	-9.9743
▁생명	-9.97457
▁끝난	-9.97464
▁개정	-9.97558
▁완화	-9.97614
▁최신	-9.97654
훨	-9.97693
▁버마	-9.9771
▁체니	-9.97721
▁쿠데타	-9.97722
▁심문	-9.97736
▁아카데미	-9.97737
▁것보다	-9.9778
자인	-9.97785
▁질환	-9.97841
▁이스라엘과	-9.97877
▁결	-9.97953
▁차드	-9.97982
센	-9.98024
▁킹	-9.98026
▁방지	-9.98057
▁파타	-9.9806
▁당선	-9.98209
▁토론	-9.98233
▁단계	-9.98237
▁나서	-9.98243
▁충분한	-9.98261
▁협회	-9.98311
▁침체	-9.98409
집	-9.98429
▁m	-9.98467
▁밝혀	-9.98507
▁입었	-9.98515
▁이번주	-9.98544
했는지	-9.98598
▁스티븐	-9.98652
▁원하는	-9.98663
▁통치	-9.9867
▁담당자	-9.98749
▁우선	-9.98801
▁이메일	-9.98819
▁영변	-9.9882
▁접속	-9.98824
▁헤럴드	-9.98866
▁기능	-9.98973
▁귀	-9.99006
달러에	-9.99008
▁존슨	-9.9904
▁잃었다	-9.99112
▁교체	-9.99173
▁예상했다	-9.99257
▁허용	-9.99422
▁투	-9.99429
▁인식	-9.99464
겠다	-9.99469
▁근무	-9.99516
▁투입	-9.99548
▁공격이	-9.99716
▁박물관	-9.99718
▁보였	-9.99787
▁대부분이	-9.99866
▁방식	-9.99907
▁멸종	-9.99953
▁무릎	-9.99953
▁갑자	-9.99954
▁연락	-9.99957
▁마틴	-9.99957
▁who	-9.99961
▁보통	-9.99976
▁바라고	-9.99989
▁학대	-10.0002
▁형성	-10.0017
▁경찰서장	-10.0018
▁활용	-10.0019
▁대처	-10.0021
위에	-10.0024
▁원한다	-10.0029
▁시절	-10.003
▁다니	-10.003
▁모습이	-10.0035
▁신청	-10.0035
▁방법으로	-10.004
▁조정	-10.0046
▁이스라엘군	-10.0057
▁가정	-10.0059
▁34	-10.006
▁ac	-10.0062
▁가자	-10.0063
th	-10.0069
▁올랐	-10.0071
언	-10.0073
▁침해	-10.0076
▁지도부	-10.0077
▁사건과	-10.0097
▁내용이	-10.0101
▁기업들	-10.0103
지수	-10.0107
▁찾고	-10.011
▁다르푸르	-10.011
▁취할	-10.0111
▁일본에서	-10.0112
망	-10.0112
한다면	-10.0113
▁출시	-10.0114
▁걸릴	-10.0114
▁특정	-10.0114
▁원제	-10.0116
▁클럽	-10.0118
▁re	-10.0122
래	-10.0123
▁조사에	-10.0126
▁준	-10.0126
준	-10.0133
▁의도	-10.0137
▁동원	-10.0137
▁모양	-10.0138
▁53	-10.0148
▁형	-10.0149
w	-10.0151
▁장군	-10.0156
하려고	-10.0159
▁광산	-10.0161
▁당선인은	-10.0162
▁생	-10.0164
▁마이크	-10.0174
▁첼시	-10.0185
▁현대	-10.0188
지르	-10.0194
▁아랍	-10.0195
▁역	-10.0204
처	-10.0207
장관	-10.0207
▁삼	-10.0209
▁현재까지	-10.0212
▁사건으로	-10.0215
태	-10.0218
차전	-10.0218
▁가득	-10.0225
죠	-10.0225
▁달라이라마	-10.0227
▁세계대전	-10.0227
▁카르자이	-10.0227
▁will	-10.0227
경기	-10.0229
▁핵시설	-10.023
▁07	-10.023
▁협상이	-10.0231
▁다이아몬드	-10.0234
▁실시되	-10.0238
▁절반	-10.0247
▁보상	-10.0254
▁56	-10.0255
▁분야	-10.0259
자들이	-10.0269
▁가까이	-10.027
▁주장하는	-10.0271
▁전투기	-10.0274
▁답변	-10.0279
▁투어	-10.028
▁잔해	-10.0292
▁시작한	-10.0295
▁진	-10.0296
▁상점	-10.0297
▁55	-10.0301
▁발표된	-10.0302
▁i	-10.0303
므로	-10.031
▁노동자	-10.0312
▁생각하고	-10.0313
30	-10.0337
이지만	-10.0337
▁r	-10.0341
▁43	-10.0345
▁대북	-10.0348
▁치러진	-10.0349
▁남아	-10.035
▁격차	-10.035
씩	-10.0354
▁음모	-10.0362
▁폐지	-10.0363
▁경보	-10.0364
▁소니	-10.0368
▁시위에	-10.0368
▁장비	-10.0375
▁상승했다	-10.0376
▁일간	-10.0377
▁사실상	-10.0384
▁사용되	-10.0392
당국	-10.0393
▁자기	-10.0396
맨	-10.041
▁향	-10.0413
라도	-10.0415
▁떠나	-10.0416
▁얘기	-10.0421
왔다	-10.0426
▁지키	-10.0459
▁방침	-10.046
▁이렇게	-10.0463
▁태평양	-10.0463
▁야생	-10.0463
▁성관계	-10.0465
▁만날	-10.0467
▁소개	-10.0469
▁잠시	-10.0471
▁밑	-10.0472
시장	-10.0474
▁변경	-10.0475
▁콘서트	-10.0475
▁그것이	-10.0477
영한	-10.0477
▁존재	-10.048
▁연루	-10.049
▁선박	-10.0493
▁적절한	-10.0496
▁빠져	-10.051
▁필	-10.052
▁행진	-10.0521
▁되기	-10.0522
▁둘	-10.0527
▁지진이	-10.0533
▁보고했다	-10.0536
▁결혼식	-10.0537
▁지불	-10.0537
불어	-10.0538
▁캠페인	-10.0549
▁인하	-10.0559
▁벨	-10.0568
▁제안했다	-10.0569
▁수용	-10.057
an	-10.057
남	-10.0573
▁진행된	-10.0574
▁전반	-10.0575
en	-10.0576
▁환자들	-10.0581
▁이하	-10.0583
▁쥐	-10.0583
▁에드워즈	-10.0584
▁훌륭	-10.0584
▁nbc	-10.0584
▁치열	-10.0584
▁진입	-10.0591
▁말라	-10.0591
말	-10.0617
▁부문	-10.0619
▁이익	-10.062
▁보면	-10.0624
▁승리했다	-10.0627
▁신뢰	-10.0632
▁서울에서	-10.0638
▁돌아가	-10.0638
ce	-10.064
▁그와	-10.0641
겠	-10.0652
▁저지	-10.0656
▁수요	-10.0656
▁동물원	-10.0656
▁폭	-10.0658
▁확신	-10.0662
시설	-10.0668
▁성과	-10.0672
매	-10.0677
해졌다	-10.0677
▁대피	-10.068
▁됩니다	-10.0681
▁한국군	-10.0685
▁전면	-10.0687
▁계속되고	-10.0688
▁운영하	-10.0688
▁선물	-10.0697
▁실종	-10.0701
춘	-10.0703
▁재정	-10.0705
▁칠레	-10.0706
▁새끼	-10.0707
▁폭동	-10.0707
▁진술	-10.0717
▁뉴질랜드	-10.0718
▁즉각적	-10.0719
▁신임	-10.0724
▁대결	-10.0748
▁부근에서	-10.0749
▁있어서	-10.075
▁된다고	-10.075
▁심각	-10.0752
▁장관이	-10.0757
었고	-10.0769
▁기도	-10.077
▁제거	-10.0777
▁의식	-10.0778
▁책임자	-10.078
▁목적으로	-10.0786
후드	-10.0796
렌	-10.0798
▁지급	-10.0798
▁근거	-10.0799
▁결정은	-10.0804
▁카드	-10.0815
▁주간	-10.0817
▁대기	-10.0817
▁모인	-10.0829
▁덴마크	-10.0829
▁마카오	-10.0829
▁커피	-10.083
▁무력	-10.0831
▁일리노이주	-10.0835
▁요	-10.0837
▁각국	-10.0844
▁추정	-10.0846
▁관	-10.0849
년이	-10.0857
했으	-10.0858
하다고	-10.0875
▁외교적	-10.0877
▁폭행	-10.0877
▁하게	-10.0892
빠진	-10.0893
▁64	-10.0894
▁영토	-10.0895
둔	-10.0898
▁혹	-10.0902
▁짐	-10.0903
▁퍼	-10.0904
▁공항에서	-10.0904
으면	-10.0907
▁의회에	-10.091
▁느끼	-10.0916
▁맞서	-10.0941
▁진실	-10.0944
▁일본이	-10.0947
▁불안	-10.0948
▁스웨덴	-10.0954
▁공원	-10.0955
▁재무장관	-10.0955
▁개방	-10.0957
▁반군이	-10.0958
▁소수	-10.0962
▁49	-10.0963
분의	-10.0999
▁시장에서	-10.1003
들어	-10.1005
▁환영	-10.1005
▁소유	-10.1006
▁그림	-10.1026
▁울	-10.1042
▁당신이	-10.1043
▁잡지	-10.1046
▁수용소	-10.1047
▁동반	-10.1062
▁회견	-10.1066
▁고려	-10.107
▁프리	-10.1071
▁체	-10.1073
▁japan	-10.1081
▁uefa	-10.1081
▁최선	-10.1082
▁페루	-10.1082
▁도입	-10.1083
▁카스트로	-10.1085
▁북측	-10.1088
▁기념	-10.1092
▁따라서	-10.1092
▁많다	-10.1095
▁공격에	-10.1095
▁가입	-10.1095
▁수상자	-10.1096
▁유리	-10.1099
▁체결	-10.11
▁레이	-10.1115
드시	-10.1118
▁점령	-10.1139
▁l	-10.1154
▁가능	-10.1157
▁이중	-10.1157
▁헤즈볼라	-10.1161
▁헤	-10.1166
▁이웃	-10.1177
▁66	-10.1186
▁다우존스	-10.1205
▁누군가	-10.1209
▁단순	-10.121
▁03	-10.121
▁어린이들	-10.1213
▁2010	-10.1213
▁삼성	-10.1215
▁거뒀다	-10.1217
▁구제	-10.1218
▁피트	-10.1218
▁하면	-10.122
▁토	-10.1223
▁일주일	-10.1224
▁크	-10.1226
불	-10.1226
▁고객	-10.1228
▁온난화	-10.1233
▁말했	-10.1241
▁공화국	-10.1244
ies	-10.1244
▁수집	-10.1245
▁설립	-10.125
외	-10.125
렸다	-10.1262
▁베이징에서	-10.1263
쯤	-10.1267
조원	-10.127
▁나갈	-10.1273
▁지시	-10.1279
▁중부	-10.1283
▁뛰어	-10.129
낼	-10.129
▁노력하고	-10.13
▁폐	-10.13
▁테	-10.1312
▁자리에서	-10.1313
ic	-10.1314
▁둘러	-10.1322
▁요원	-10.1326
▁촉구	-10.1326
▁말까지	-10.1333
▁서방	-10.1338
▁ioc	-10.1339
▁커플	-10.1339
▁기존	-10.1339
▁주지	-10.1341
▁가옥	-10.1341
▁복구	-10.1342
▁매각	-10.1342
▁네트워크	-10.1344
율	-10.1346
▁이뤄지	-10.1346
▁as	-10.1347
▁순방	-10.1347
▁다니엘	-10.1349
us	-10.1351
▁검색	-10.1352
료	-10.1353
▁주인공	-10.1364
메	-10.1365
들로	-10.1369
▁선언했다	-10.1382
▁철도	-10.1384
▁운항	-10.1387
20	-10.1396
▁수감자들	-10.1399
▁전날	-10.1402
▁성공적	-10.1402
▁교도소	-10.1405
▁사전	-10.1413
▁체제	-10.1413
▁기독교	-10.1414
▁결정에	-10.1416
▁실패했다	-10.1417
▁급	-10.1417
▁거부했다	-10.1417
▁앨범	-10.142
▁창	-10.1427
▁적용	-10.1428
했음	-10.1428
▁명단	-10.1439
▁고발	-10.1441
▁무대	-10.1442
쳐	-10.1446
▁장애	-10.1446
▁제시	-10.1447
▁희생자들	-10.1453
▁웨스트	-10.1454
▁힘들	-10.146
▁제도	-10.1464
▁행성	-10.1466
서는	-10.1467
▁정확히	-10.147
▁심지어	-10.147
▁완벽	-10.147
▁폴란드	-10.1471
▁철저	-10.1471
▁탐사	-10.1471
▁사담	-10.1472
▁고향	-10.1484
▁유전자	-10.1485
▁중대	-10.1487
▁계속되	-10.1487
▁부담	-10.1489
▁풀	-10.1492
▁오브	-10.1496
베	-10.1496
▁만일	-10.1501
▁54	-10.1504
▁내릴	-10.1505
▁연구원	-10.1511
페	-10.1516
▁수감자	-10.1533
광	-10.1534
▁정신	-10.1537
▁오스트리아	-10.1554
▁아래	-10.1556
▁국회의원	-10.156
▁경매	-10.1574
▁싱가포르	-10.1575
▁공산당	-10.158
▁대선에서	-10.1582
랑	-10.1583
시키기	-10.1585
▁소식이	-10.1585
▁증가하고	-10.1591
입	-10.1595
▁봄	-10.1597
▁발병	-10.1598
▁스리랑카	-10.1599
▁심슨	-10.1601
리아	-10.1602
▁pc	-10.1602
▁레알	-10.1604
▁혜택	-10.1614
▁실종된	-10.1618
▁폭탄이	-10.1627
▁질병	-10.1631
▁주기	-10.1635
▁빙하	-10.1636
▁보안군	-10.1637
▁추적	-10.1642
▁현상	-10.1651
▁한국에서	-10.1656
▁노출	-10.1661
▁줄어들	-10.1673
▁기다리고	-10.168
자가	-10.1687
▁포기	-10.1704
2009	-10.1707
▁그동안	-10.1711
▁법정	-10.1718
락	-10.1719
스타	-10.172
▁음반	-10.1724
▁경제에	-10.1729
▁런던에서	-10.1729
▁노벨	-10.1736
▁태양	-10.1738
▁숫자	-10.1739
▁철군	-10.174
려는	-10.174
▁무료	-10.174
▁상처	-10.1741
▁시작했	-10.1742
▁그래서	-10.1742
▁동티모르	-10.1742
▁발간	-10.1748
▁군정	-10.1749
▁호세	-10.1752
▁받아야	-10.1752
▁고대	-10.1753
▁안에서	-10.1754
▁국왕	-10.1756
▁뼈	-10.1756
▁부정적	-10.1759
활동	-10.176
▁부르	-10.1763
▁대회에서	-10.1774
순	-10.1778
류	-10.1788
▁납치된	-10.1793
▁피해가	-10.1795
▁근처	-10.1804
▁중국에	-10.1808
▁표했다	-10.1808
▁소환	-10.1808
칠	-10.1809
▁논란	-10.1809
▁의회에서	-10.1815
▁보인다고	-10.1823
▁달러에	-10.1826
책	-10.1827
▁유나이티드	-10.1827
▁발생하지	-10.183
▁안전한	-10.1831
▁매장	-10.1834
▁41	-10.1836
▁권한	-10.1847
▁청소년	-10.1847
▁가했다	-10.1849
▁낸	-10.1856
▁강조	-10.1857
▁강경	-10.1869
▁늘어	-10.1871
▁마찬가지	-10.1876
▁사우디아라비아	-10.1876
▁얻기	-10.1876
▁잃은	-10.1876
▁타이틀	-10.1876
▁아이디어	-10.1877
▁알래스카	-10.1879
▁주한미군	-10.1879
▁분명히	-10.1885
▁제공하는	-10.1892
▁하던	-10.1895
명에게	-10.1899
▁캘리포니아주	-10.1903
▁가는	-10.1906
▁절대	-10.1914
▁차관	-10.1915
▁이스라엘이	-10.1918
▁수상했다	-10.192
▁방글라데시	-10.1929
▁나이지리아	-10.1947
▁여자친구	-10.1967
▁베트남	-10.1968
▁시장에	-10.1971
▁신호	-10.1971
▁사인	-10.1976
찬	-10.1978
▁벌였	-10.198
▁지시했다	-10.1985
▁극	-10.1994
▁방향	-10.1997
▁폭격	-10.1999
▁해병대	-10.2005
▁뉴욕에서	-10.2008
▁습격	-10.201
▁붉은	-10.2014
▁라스베이거스	-10.2015
▁nato	-10.2015
▁농축	-10.2015
▁frb	-10.2015
▁공공	-10.2015
▁토마스	-10.2015
▁2012	-10.2018
▁보여줬다	-10.2018
▁크라이슬러	-10.2018
▁교사	-10.2022
▁난사	-10.2026
▁케이블	-10.2026
▁누리	-10.2028
▁불길	-10.2039
▁이사회	-10.204
쿠	-10.2045
▁방송국	-10.2047
▁첫번째	-10.205
문제	-10.2058
▁기대하고	-10.2058
분간	-10.2061
▁체계	-10.2063
▁캐	-10.2074
라운드	-10.2075
▁생각하는	-10.2076
▁gm	-10.2088
▁합동	-10.2105
▁실행	-10.2116
낸	-10.2122
컵	-10.2125
▁늘	-10.2129
▁찬	-10.2151
▁보관	-10.2155
▁선거에	-10.2155
▁태어난	-10.2156
▁엄격	-10.2156
ers	-10.2156
▁소요	-10.2157
▁항소	-10.2158
▁회원국	-10.216
▁신발	-10.216
▁현금	-10.2161
▁만난	-10.2161
▁세계은행	-10.2161
06	-10.2166
▁사회적	-10.2166
▁올린	-10.2173
▁열대	-10.2175
▁도시에서	-10.2177
▁싸움	-10.2183
▁이곳에	-10.2186
▁모여	-10.2193
▁보트	-10.2195
▁벤	-10.2196
▁다우	-10.2204
▁사라	-10.2205
▁라이트	-10.2206
▁앞에	-10.2208
▁겨울	-10.2209
▁형태	-10.2209
▁65	-10.221
▁과학자	-10.2218
▁남아공	-10.2221
▁지연	-10.2225
▁추방	-10.2229
▁한국에	-10.2231
▁챔피언스리그	-10.2235
▁61	-10.2235
빈	-10.2249
▁47	-10.225
▁다수	-10.2254
▁출석	-10.2257
▁생존	-10.2259
세인	-10.2265
▁위로	-10.2268
때	-10.2269
쇼	-10.2273
▁감독이	-10.2279
▁승리한	-10.2283
▁39	-10.2285
▁본사	-10.2288
▁민감	-10.2291
▁챔피언	-10.2291
▁입증	-10.2297
▁블랙	-10.2298
▁맞춰	-10.2298
▁앓고	-10.2298
▁논평	-10.2299
▁외환은행	-10.2299
▁두바이	-10.2299
▁빛	-10.2299
▁데이터	-10.2299
▁공포	-10.23
▁모기지	-10.2303
▁이사	-10.2304
▁마쳤다	-10.2306
▁높아지	-10.2307
▁쓰나미	-10.2307
▁발전소	-10.2307
▁의회의	-10.231
▁유치	-10.2311
▁아메리칸	-10.2312
▁지속적	-10.2316
▁한때	-10.2317
▁초점	-10.2321
▁기준	-10.2323
▁130	-10.2328
▁팬	-10.234
▁가졌	-10.2343
▁수업	-10.2349
ar	-10.2351
▁plan	-10.2354
▁에도	-10.2355
▁봤다	-10.2358
▁접	-10.2365
▁복용	-10.2366
▁3000	-10.2384
힐	-10.2385
▁보고서에서	-10.2386
▁중독	-10.2388
▁시청	-10.239
▁면	-10.2396
▁세상	-10.2397
족	-10.2398
조차	-10.2399
▁고어	-10.2403
▁경쟁자	-10.2403
▁여성의	-10.2404
봉	-10.2409
▁전개	-10.242
▁악화	-10.2423
▁테러리스트	-10.2426
▁크리스	-10.2428
▁이양	-10.2431
▁성화봉송	-10.2435
▁일리노이	-10.2436
▁콜	-10.2442
▁스코틀랜드	-10.2443
▁일으킨	-10.2443
▁휴대전화	-10.2443
▁회동	-10.2444
▁디자인	-10.2444
▁무죄	-10.2445
▁하원의원	-10.2446
▁유감	-10.2446
▁서신	-10.2447
▁이후로	-10.2448
▁예비	-10.2448
▁파산	-10.2448
▁총격전	-10.2455
▁업계	-10.2456
▁만들어진	-10.2459
▁갖게	-10.2461
▁nu	-10.2462
▁소설	-10.2464
▁클린턴이	-10.2465
▁신부	-10.2465
▁있다면	-10.247
▁보낼	-10.2476
▁금요일	-10.248
▁프로	-10.2493
▁불러	-10.2494
▁제대	-10.2494
▁뿐만	-10.2495
▁재단	-10.2508
▁아동	-10.2513
관계	-10.2515
▁세포	-10.2516
▁값	-10.252
▁사망자수	-10.2523
▁억류	-10.2528
▁지휘	-10.2533
창	-10.2537
▁파예드	-10.2547
조치	-10.2554
기관	-10.2561
▁자극	-10.2562
▁주목	-10.2568
▁훼손	-10.257
▁거쳐	-10.2574
▁주한	-10.2576
▁직면	-10.2584
▁59	-10.2586
▁폐기	-10.2587
▁국	-10.2587
▁와인하우스	-10.2591
▁합병	-10.2591
▁1994	-10.2591
▁1970	-10.2593
▁김대중	-10.2594
▁응답자	-10.2598
▁62	-10.2598
▁추정된다	-10.2598
▁이라크군	-10.2599
▁오늘날	-10.26
▁잇	-10.2604
▁예수	-10.2606
▁동성애자	-10.2615
로운	-10.2617
▁전쟁에	-10.2622
▁발생하는	-10.2631
▁대상	-10.2635
▁마감했다	-10.2638
▁기본	-10.2644
▁않기	-10.2646
▁법원에	-10.2649
▁호텔에서	-10.2657
▁의미한다	-10.2662
▁가구	-10.2667
▁못한다	-10.2676
▁폭발물	-10.2678
▁고등학교	-10.2678
▁참석했다	-10.2683
▁탈출	-10.2684
▁식당	-10.2684
▁북동부	-10.2685
수가	-10.2687
지에	-10.2696
들도	-10.2697
▁주석	-10.2701
▁우주비행사	-10.2716
▁지역으로	-10.2719
▁영화제	-10.272
정부	-10.272
▁빚	-10.2723
▁프로그램에	-10.2723
▁회원	-10.2723
ch	-10.2724
되면	-10.2728
수록	-10.273
▁것이었다	-10.273
▁플레이	-10.2733
▁찾을	-10.274
통신	-10.274
▁송환	-10.274
▁테스트	-10.2741
▁고위관리	-10.2741
▁우리나라	-10.2742
▁나올	-10.2743
▁노동당	-10.2743
▁위조	-10.2746
▁논란이	-10.2747
▁기반	-10.2747
▁의무	-10.2752
해줄	-10.2752
▁펼쳤다	-10.2752
▁it	-10.2758
▁일하	-10.2759
▁보유하고	-10.2759
섬	-10.276
▁살아	-10.276
▁개장	-10.2762
▁곳이	-10.2763
랜드	-10.2764
▁식품	-10.2766
▁당수	-10.2769
예	-10.277
▁비교	-10.2774
▁비용이	-10.2776
▁아니었다	-10.2778
▁점차	-10.2779
▁물건	-10.278
▁의지	-10.278
▁아프가니스탄에서	-10.2789
▁700	-10.2795
결	-10.2796
▁제기했다	-10.2797
▁차지	-10.2804
독	-10.2806
▁저항	-10.2806
▁지하	-10.2809
▁보수	-10.2812
▁연결	-10.2821
▁이내	-10.2823
▁신체	-10.2823
만큼	-10.2825
▁자유롭	-10.2839
▁주인	-10.2839
절	-10.2842
건의	-10.2842
▁주문	-10.2844
▁혐의에	-10.2847
회의	-10.2852
▁달성	-10.2857
겐	-10.2871
▁유력	-10.2883
▁가슴	-10.2891
▁샤라포바	-10.2891
▁선거캠프	-10.2891
▁옆에	-10.2891
▁저지른	-10.2892
▁다윈	-10.2892
▁종류	-10.2892
▁강풍	-10.2892
▁숀	-10.2893
▁헨리	-10.2893
▁주장에	-10.2895
▁여권	-10.2895
▁대량	-10.2896
▁예전	-10.2896
▁신중	-10.2897
▁이루어졌다	-10.29
▁왕세자	-10.2914
▁슈	-10.2918
놓고	-10.292
▁서명	-10.2921
▁분석가	-10.2922
▁콩고	-10.2925
▁이라크와	-10.2928
관리	-10.2929
▁사용자	-10.2936
▁감정	-10.2937
▁사용한	-10.2942
범	-10.2956
▁색	-10.2959
▁책임이	-10.2963
▁구입	-10.2964
▁발언에	-10.2981
▁동의	-10.2989
뿐	-10.2997
▁지켜	-10.2999
려고	-10.3002
9	-10.3011
▁보지	-10.3011
ia	-10.3021
▁지목	-10.3022
▁샌프란시스코	-10.3023
먼	-10.3025
▁압둘	-10.3037
레이	-10.3043
▁경기장	-10.3044
▁요르단	-10.3044
▁자원	-10.3044
▁외교통상부	-10.3045
▁섹스	-10.3045
▁곤잘레스	-10.3045
▁남서부	-10.3045
▁블라디미	-10.3045
▁불능화	-10.3045
▁방화	-10.3046
▁공항에	-10.3046
▁왕실	-10.3047
▁직전	-10.305
▁상태에	-10.3051
뿐만	-10.3053
▁낸시	-10.3053
사건	-10.3059
▁노예	-10.3059
▁의문	-10.3064
▁만났다	-10.3073
▁철회	-10.3075
탈	-10.3076
베나	-10.3077
▁머	-10.3083
▁법안이	-10.309
▁생긴	-10.3092
▁부여	-10.3092
▁집으로	-10.3093
블	-10.3104
▁회사가	-10.3107
▁백악관에서	-10.3111
▁활주로	-10.313
▁업무	-10.313
▁기금	-10.3135
▁얼음	-10.3135
▁숨졌	-10.3138
▁케	-10.3152
▁크루즈	-10.3158
▁세계적	-10.3163
▁물가	-10.3164
▁방법이	-10.3173
▁no	-10.3174
▁복잡	-10.3176
▁에어버스	-10.3186
움	-10.3187
▁엄청	-10.3188
▁위에	-10.3189
명도	-10.3189
▁취재	-10.3198
▁리처드	-10.3198
▁근	-10.3201
▁나스닥	-10.3201
▁원문기사	-10.3202
▁불편	-10.3202
▁핵프로그램	-10.3202
▁산사태	-10.3202
▁천재	-10.3203
▁유출	-10.3203
▁대답	-10.3204
▁다우지수	-10.3204
자로	-10.3205
▁government	-10.3205
▁개표	-10.3206
▁법무부	-10.321
▁기상	-10.3211
▁전세계적으로	-10.3211
▁진영	-10.3217
▁들어갔다	-10.3219
이기	-10.322
▁벗어나	-10.3221
▁120	-10.3231
▁것이고	-10.3249
▁정신적	-10.3256
▁우리당	-10.326
▁리드	-10.3267
▁케리	-10.3269
▁보는	-10.3271
▁미국측	-10.3274
▁오바마와	-10.328
▁조기	-10.3282
규	-10.3288
▁못해	-10.33
▁바르셀로나	-10.3303
▁시티	-10.3304
▁흡연	-10.3309
▁전원	-10.3323
▁시기에	-10.3324
▁주었다	-10.3325
▁경영	-10.333
▁돌아오	-10.3338
히려	-10.334
▁전해	-10.3342
▁논의하기	-10.3346
대에	-10.3347
목	-10.3347
▁조성	-10.3354
▁57	-10.3358
▁패션	-10.3359
▁코미디	-10.336
▁토네이도	-10.336
▁디지털	-10.336
▁가택연금	-10.336
▁겨냥	-10.336
▁활약	-10.336
▁라이벌	-10.336
▁간단	-10.336
▁새벽	-10.3361
▁abc	-10.3361
▁임금	-10.3361
▁무선	-10.337
▁화해	-10.3371
▁오염	-10.3376
▁떠났다	-10.3377
▁단어	-10.338
▁공개된	-10.3382
▁답했다	-10.3383
▁교환	-10.3383
▁맥주	-10.3387
▁소문	-10.3387
▁혁명	-10.3388
▁재건	-10.3398
▁북쪽	-10.3399
▁병사들	-10.3403
▁허	-10.3404
▁진술했다	-10.3412
▁형제	-10.3415
은행	-10.3418
▁가능하다	-10.342
▁자신에게	-10.3433
▁달라	-10.3441
▁유대인	-10.3442
▁몰	-10.3443
▁맡은	-10.3444
▁시민들이	-10.3448
▁적극적	-10.3454
세로	-10.3457
▁보유	-10.3465
▁비치	-10.3468
▁공중	-10.3469
시켰	-10.3474
▁해양	-10.3477
▁총장은	-10.3478
시에	-10.348
▁감염된	-10.3484
머	-10.3486
▁증가한	-10.3498
▁그렇지	-10.3504
▁했었다	-10.3504
▁해변	-10.3511
희	-10.3511
딘	-10.3515
▁이행	-10.3516
각	-10.3517
▁완전한	-10.3521
▁비타민	-10.3521
▁호랑이	-10.3521
▁결선투표	-10.3521
clear	-10.3521
▁받아들일	-10.3521
▁쓰촨성	-10.3522
▁자치정부	-10.3522
▁케빈	-10.3522
▁축소	-10.3523
▁조류	-10.3523
▁벨기에	-10.3524
▁인근에	-10.3524
▁상공	-10.3526
