<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-2.60606
>	-2.981
▁<	-2.98182
▁the	-3.25799
s	-3.28705
.	-3.5065
,	-3.55951
eos	-3.67418
sos	-3.67572
▁to	-4.14177
▁a	-4.16024
ed	-4.22931
▁of	-4.23732
▁in	-4.31256
▁and	-4.4018
ing	-4.51281
y	-4.53119
d	-4.88021
▁s	-4.95284
▁said	-5.17986
▁on	-5.2056
▁for	-5.26529
▁that	-5.30609
▁be	-5.35553
ly	-5.48522
▁is	-5.50148
▁was	-5.55578
▁with	-5.59711
▁it	-5.70338
▁he	-5.80453
▁at	-5.82092
e	-5.82983
▁from	-5.90611
▁an	-5.9262
▁by	-5.94524
▁as	-5.95441
▁has	-5.96888
▁his	-6.05223
n	-6.05535
▁have	-6.05822
▁are	-6.18252
▁year	-6.20937
▁but	-6.24034
▁were	-6.25369
▁will	-6.29171
▁not	-6.35768
▁who	-6.36745
▁after	-6.44123
▁had	-6.47519
en	-6.5052
▁u	-6.53593
▁president	-6.56266
▁this	-6.57463
▁t	-6.58978
ies	-6.60615
▁people	-6.60853
▁their	-6.61603
▁i	-6.64716
▁more	-6.64948
▁its	-6.65384
about	-6.67467
▁two	-6.68253
▁say	-6.68659
t	-6.69454
▁we	-6.70013
▁new	-6.71402
es	-6.74191
▁korea	-6.75056
▁which	-6.76889
▁one	-6.79172
st	-6.79315
▁up	-6.79757
▁her	-6.79831
▁official	-6.80508
a	-6.80568
▁government	-6.81108
▁would	-6.82634
▁north	-6.89818
▁she	-6.89866
▁or	-6.90174
▁time	-6.90626
▁than	-6.91878
also	-6.93753
▁over	-6.9512
▁out	-6.95142
▁other	-6.97349
▁cnn	-6.98054
▁last	-6.98279
▁police	-6.9886
▁first	-7.02557
▁when	-7.03449
▁south	-7.05384
an	-7.0661
▁al	-7.07585
▁day	-7.08693
r	-7.09268
▁there	-7.12808
▁some	-7.13683
▁into	-7.14582
on	-7.14897
▁all	-7.14951
o	-7.15081
▁man	-7.15668
▁korean	-7.169
▁no	-7.18359
er	-7.19317
▁report	-7.2356
▁world	-7.23715
l	-7.23752
▁200	-7.2572
▁week	-7.26529
day	-7.26894
▁percent	-7.28528
▁us	-7.2987
▁state	-7.30186
▁month	-7.31078
▁m	-7.31693
▁you	-7.32182
▁again	-7.33781
▁000	-7.34275
▁can	-7.34936
▁united	-7.36081
▁could	-7.36121
▁according	-7.37352
▁country	-7.40353
▁if	-7.4063
in	-7.41217
▁three	-7.41697
▁go	-7.42708
▁party	-7.43349
▁1	-7.43856
▁tuesday	-7.44221
▁million	-7.44356
▁minister	-7.44562
▁iraq	-7.4479
▁call	-7.46283
▁national	-7.47324
▁militar	-7.47578
ce	-7.48034
▁w	-7.48452
▁them	-7.49893
al	-7.50164
▁group	-7.51631
▁monda	-7.51896
▁what	-7.52066
▁obama	-7.52487
▁him	-7.53381
▁states	-7.53879
▁before	-7.54381
▁attack	-7.55232
▁sunday	-7.55397
▁japan	-7.55745
▁most	-7.55769
▁since	-7.55877
▁china	-7.58157
▁now	-7.59074
▁b	-7.59083
▁down	-7.59719
▁bush	-7.59764
▁old	-7.60219
i	-7.60443
▁force	-7.60996
▁nuclear	-7.61433
▁like	-7.61747
▁where	-7.62542
▁home	-7.62951
▁show	-7.63063
cause	-7.63483
▁city	-7.64868
ld	-7.65155
▁may	-7.65524
▁so	-7.65651
▁thursday	-7.65696
▁2	-7.65915
▁back	-7.66329
▁off	-7.66954
▁high	-7.67166
▁under	-7.67551
▁former	-7.68218
▁securit	-7.68579
▁reported	-7.68949
▁re	-7.69407
▁includ	-7.69649
▁just	-7.70119
▁house	-7.70465
▁four	-7.70978
▁near	-7.71559
tween	-7.71889
▁how	-7.72603
▁made	-7.72806
▁dur	-7.73348
ese	-7.74026
▁any	-7.74335
▁american	-7.74744
▁un	-7.7671
▁part	-7.76808
▁being	-7.7794
▁through	-7.78225
▁war	-7.7828
▁whil	-7.79507
▁plan	-7.79569
▁do	-7.79575
▁news	-7.80133
▁10	-7.8045
th	-7.80551
▁nation	-7.81008
▁election	-7.81738
▁want	-7.82417
▁take	-7.82831
▁get	-7.84405
▁bee	-7.84719
▁end	-7.85046
▁3	-7.85079
▁international	-7.87852
▁long	-7.87915
▁did	-7.88168
▁right	-7.88216
▁found	-7.89051
▁statement	-7.89729
▁help	-7.90188
▁six	-7.90936
ers	-7.91364
▁second	-7.91447
h	-7.91882
▁troop	-7.91947
▁won	-7.92089
▁20	-7.94107
▁next	-7.95086
▁our	-7.95359
▁five	-7.95478
ish	-7.95515
▁work	-7.95844
other	-7.97125
round	-7.97216
▁death	-7.97599
ary	-7.97692
▁foreign	-7.97755
▁court	-7.97799
▁still	-7.97958
▁5	-7.98127
ial	-7.98916
▁talks	-7.98991
▁make	-7.99703
▁leader	-8.00252
▁spokesm	-8.0125
▁my	-8.01303
m	-8.01799
▁prime	-8.02645
▁office	-8.02818
▁late	-8.02913
▁release	-8.03071
▁issue	-8.03183
ity	-8.03577
▁kill	-8.04316
▁number	-8.05892
▁hour	-8.06157
▁need	-8.06265
able	-8.06454
▁agenc	-8.06466
▁seoul	-8.06806
▁recent	-8.0702
▁fire	-8.07658
ember	-8.0772
▁start	-8.08092
▁market	-8.088
▁area	-8.09107
▁public	-8.09329
▁set	-8.10222
early	-8.10409
▁top	-8.1059
out	-8.11034
▁authorit	-8.11146
▁ministr	-8.11211
▁come	-8.1165
▁lead	-8.12546
▁program	-8.12763
▁p	-8.12941
▁4	-8.12975
▁clinton	-8.13515
▁follow	-8.13701
▁point	-8.13742
c	-8.1391
▁6	-8.14179
▁return	-8.14627
▁washington	-8.14633
▁meeting	-8.14752
▁site	-8.15938
ion	-8.16302
▁support	-8.16423
▁place	-8.16722
▁every	-8.16892
esday	-8.16905
▁iraqi	-8.17205
company	-8.17303
▁close	-8.17908
▁case	-8.17983
▁way	-8.18473
▁see	-8.18633
▁chief	-8.1927
▁well	-8.1931
▁children	-8.19396
ty	-8.1958
▁bank	-8.20035
▁look	-8.20054
▁even	-8.20261
▁arm	-8.20459
▁service	-8.20528
▁york	-8.21031
▁visit	-8.21045
▁use	-8.21164
▁died	-8.21218
▁billion	-8.21257
▁press	-8.21263
▁charge	-8.21272
expected	-8.2175
▁open	-8.2192
▁both	-8.21932
ment	-8.22079
such	-8.22142
▁should	-8.22426
▁earlie	-8.22493
▁afghan	-8.22891
▁head	-8.22972
very	-8.23219
▁saturday	-8.23358
▁political	-8.2374
man	-8.2385
ry	-8.24143
▁members	-8.24198
▁wed	-8.24399
▁white	-8.2452
▁price	-8.25061
▁30	-8.25603
▁campaign	-8.25707
▁vote	-8.26241
▁general	-8.2662
▁friday	-8.26756
▁believe	-8.26799
▁human	-8.27307
▁th	-8.28026
▁economic	-8.2824
▁think	-8.28549
is	-8.2873
▁large	-8.28753
▁n	-8.2879
▁brit	-8.28813
▁came	-8.28813
▁women	-8.29195
▁kim	-8.29566
▁claim	-8.29671
▁remain	-8.29722
▁democratic	-8.29885
▁team	-8.30095
▁health	-8.3016
▁car	-8.30193
▁took	-8.30512
▁7	-8.30906
▁move	-8.30921
▁among	-8.31178
▁family	-8.31514
?	-8.31563
▁air	-8.31867
▁good	-8.3239
▁power	-8.32869
▁change	-8.32917
▁play	-8.33063
▁capital	-8.33083
▁center	-8.33152
▁later	-8.33177
le	-8.33362
▁base	-8.33504
▁left	-8.34825
▁k	-8.34853
▁life	-8.35529
u	-8.35643
▁lee	-8.3588
▁know	-8.36235
▁face	-8.36392
▁night	-8.36421
2	-8.36873
▁kille	-8.37158
▁deal	-8.37499
▁major	-8.37771
ve	-8.38437
▁name	-8.38908
▁hit	-8.39046
▁ago	-8.39176
▁john	-8.40185
▁continue	-8.40314
▁run	-8.40435
ther	-8.40637
▁order	-8.4079
▁pakistan	-8.4088
5	-8.41158
▁co	-8.41554
▁secretar	-8.42099
▁arrest	-8.42258
▁allow	-8.42618
▁system	-8.43696
▁local	-8.44116
▁econom	-8.44131
▁iran	-8.44356
▁leaders	-8.44487
▁countr	-8.44888
▁men	-8.44891
▁held	-8.45108
▁hospital	-8.45159
▁same	-8.45693
▁oil	-8.46055
▁soldier	-8.46247
▁student	-8.46255
▁8	-8.46379
▁test	-8.46429
▁universit	-8.46522
▁department	-8.46711
▁business	-8.46918
▁result	-8.47954
▁put	-8.48231
▁concern	-8.48503
▁effort	-8.48577
▁record	-8.48596
▁opposition	-8.48915
▁media	-8.49051
▁f	-8.49052
▁militant	-8.49125
▁third	-8.4923
▁appear	-8.49318
▁school	-8.49328
▁past	-8.49463
▁count	-8.49593
▁minute	-8.49906
▁morning	-8.49919
▁fight	-8.49959
▁problem	-8.50027
▁own	-8.50133
▁19	-8.50229
▁me	-8.50327
▁don	-8.50442
▁dead	-8.50535
▁half	-8.50616
▁province	-8.50687
▁protest	-8.50895
▁15	-8.51042
▁roh	-8.51357
▁worker	-8.51482
▁few	-8.51612
▁win	-8.51806
▁100	-8.51831
▁london	-8.52302
▁candidate	-8.5236
▁your	-8.52911
▁law	-8.53021
▁11	-8.53162
ready	-8.53305
8	-8.53523
▁main	-8.53723
▁demand	-8.53975
▁taliban	-8.53979
f	-8.53989
▁sign	-8.54083
▁mean	-8.54701
▁50	-8.54861
een	-8.5498
▁final	-8.55145
▁space	-8.55151
▁defense	-8.55152
▁financial	-8.55156
▁ask	-8.55226
hose	-8.55603
▁beijing	-8.55652
▁film	-8.5569
old	-8.55979
▁question	-8.56175
▁train	-8.56339
▁free	-8.56739
▁decision	-8.56868
▁c	-8.57011
▁turn	-8.57211
▁region	-8.5738
▁de	-8.57393
▁leas	-8.5763
▁killing	-8.57647
▁weapon	-8.57714
▁palestinian	-8.57723
▁german	-8.57994
▁eight	-8.58046
▁water	-8.58069
▁per	-8.5824
▁baghdad	-8.58946
▁money	-8.58996
▁administration	-8.59483
est	-8.59566
to	-8.59603
self	-8.59651
▁suspect	-8.59872
▁building	-8.59891
ally	-8.60234
p	-8.60244
▁clear	-8.60247
ever	-8.60291
▁does	-8.6058
▁severa	-8.61195
▁mccain	-8.61251
us	-8.61343
▁199	-8.61392
▁real	-8.61407
7	-8.61856
▁source	-8.61883
land	-8.6193
ation	-8.62007
▁central	-8.62036
ic	-8.62224
ng	-8.62253
▁park	-8.62336
▁try	-8.62389
▁these	-8.62483
▁along	-8.6261
▁cut	-8.6275
▁control	-8.62913
head	-8.63209
▁video	-8.63439
gan	-8.63591
▁march	-8.63717
ednes	-8.64
one	-8.64082
▁bomb	-8.6418
▁miles	-8.64878
▁level	-8.64883
▁big	-8.64982
▁thousand	-8.65297
▁far	-8.65333
▁officer	-8.65682
each	-8.65685
▁best	-8.65691
▁wound	-8.65761
▁agreement	-8.65893
▁young	-8.66003
▁rule	-8.66098
▁operation	-8.66152
▁french	-8.66304
▁seven	-8.66342
▁trade	-8.66426
▁give	-8.6671
▁small	-8.6674
▁12	-8.66887
▁current	-8.6708
▁bill	-8.67088
▁star	-8.67345
▁israel	-8.67469
uch	-8.67593
▁conference	-8.6763
▁become	-8.67811
▁israeli	-8.67971
▁ap	-8.67975
yang	-8.68006
▁keep	-8.68331
▁strong	-8.68677
▁southern	-8.68747
▁hope	-8.69136
▁term	-8.69296
▁confirm	-8.69441
istan	-8.69497
▁increase	-8.69515
▁fund	-8.69592
▁announce	-8.69623
▁station	-8.69743
▁food	-8.69876
3	-8.70153
▁travel	-8.70159
▁40	-8.70528
▁barack	-8.70699
▁possibl	-8.70759
▁attempt	-8.71483
▁reach	-8.7202
▁great	-8.72052
▁add	-8.72158
▁web	-8.72417
▁h	-8.72891
▁consider	-8.72898
ose	-8.72926
▁injur	-8.72928
known	-8.73055
▁gas	-8.73186
▁european	-8.73373
▁russia	-8.73386
▁live	-8.73425
▁line	-8.73532
▁post	-8.73648
▁border	-8.7371
taken	-8.73755
▁global	-8.74057
▁25	-8.75025
coming	-8.75067
▁woman	-8.7514
▁safe	-8.75236
te	-8.75928
▁9	-8.76101
▁person	-8.76217
▁east	-8.7622
▁article	-8.76612
▁committee	-8.76945
▁northern	-8.77035
▁condition	-8.77233
▁union	-8.77407
▁offer	-8.7747
▁town	-8.77545
▁internet	-8.77746
▁include	-8.77891
▁cause	-8.77959
▁full	-8.78093
▁led	-8.78211
▁qa	-8.78351
▁investigation	-8.788
formation	-8.78875
▁ye	-8.78883
um	-8.79613
▁action	-8.79643
▁federal	-8.80045
away	-8.80302
▁california	-8.80414
▁director	-8.80699
▁sen	-8.80911
▁airport	-8.81122
▁hill	-8.8145
▁total	-8.81903
▁aid	-8.81958
▁here	-8.81993
4	-8.82053
▁victim	-8.82072
▁peace	-8.82099
▁alleged	-8.82099
▁unti	-8.82197
▁hundred	-8.82496
▁chin	-8.82565
▁outside	-8.82632
▁grow	-8.82685
▁join	-8.82812
▁pyong	-8.82868
▁emergenc	-8.83151
▁target	-8.83541
▁18	-8.83707
▁immediate	-8.83772
▁republican	-8.83835
▁comment	-8.83895
▁d	-8.84152
▁lea	-8.84421
▁island	-8.84588
g	-8.8461
▁congress	-8.84636
▁never	-8.85053
▁research	-8.85353
▁might	-8.85374
▁cris	-8.85623
▁violen	-8.8586
▁anti	-8.85937
taking	-8.8628
▁working	-8.86347
▁reporter	-8.86384
▁went	-8.86408
▁2006	-8.86526
go	-8.86526
across	-8.86561
▁talk	-8.86564
▁500	-8.8665
▁spokes	-8.86726
▁com	-8.86887
▁girl	-8.87123
▁cost	-8.87263
▁watch	-8.87554
▁member	-8.87597
▁interview	-8.87678
▁must	-8.87691
▁little	-8.87782
▁france	-8.87851
▁22	-8.87937
▁fall	-8.88004
▁game	-8.88193
▁stock	-8.88521
▁olympic	-8.88619
▁ban	-8.88727
▁16	-8.8888
▁organization	-8.88887
▁key	-8.88894
▁senior	-8.89092
▁agree	-8.89534
▁prosecutor	-8.89583
▁shot	-8.89717
▁rate	-8.89727
▁provide	-8.89749
▁g	-8.89844
▁stop	-8.90114
▁got	-8.90521
▁find	-8.90524
▁energ	-8.90579
▁newspaper	-8.90796
▁hold	-8.90858
▁brita	-8.90935
▁e	-8.91251
▁study	-8.91433
cy	-8.91553
▁side	-8.91555
▁civilian	-8.91761
▁body	-8.9216
▁sea	-8.92548
▁sept	-8.92569
▁west	-8.92591
▁race	-8.92777
▁victor	-8.92881
▁14	-8.93019
▁june	-8.93055
▁council	-8.93211
▁previous	-8.93222
▁russian	-8.93383
ether	-8.93439
▁hyun	-8.93446
▁suicide	-8.93501
▁whe	-8.93567
▁child	-8.93637
▁share	-8.93707
▁jan	-8.9404
▁further	-8.94467
or	-8.94592
▁england	-8.94718
▁ma	-8.94857
as	-8.94899
▁13	-8.95125
thing	-8.9534
▁toward	-8.95342
▁speak	-8.95406
▁future	-8.95535
▁coast	-8.95615
▁plane	-8.9606
▁ve	-8.96086
▁event	-8.96273
▁hard	-8.96352
▁mak	-8.96722
▁search	-8.9676
▁gaza	-8.96776
▁weekend	-8.9678
▁dec	-8.96809
▁due	-8.97129
▁meet	-8.97248
▁short	-8.97266
▁storm	-8.97458
▁damage	-8.97476
▁heart	-8.97492
woman	-8.97493
▁george	-8.9754
▁america	-8.97568
9	-8.97608
age	-8.97761
▁couple	-8.97832
▁list	-8.9787
▁movie	-8.97932
▁carry	-8.97976
▁policy	-8.9811
▁ruling	-8.98544
▁scientist	-8.98833
▁launch	-8.98853
▁project	-8.98854
▁hostage	-8.98863
▁television	-8.99099
▁process	-8.99225
▁measure	-8.99323
▁judge	-8.99437
▁phone	-8.99694
▁street	-8.99815
▁black	-8.99972
os	-9.00356
▁poll	-9.00367
▁tell	-9.00594
▁medical	-9.00709
▁less	-9.00936
sterda	-9.01071
▁parliament	-9.0114
▁lot	-9.01188
▁pay	-9.018
▁pro	-9.02351
▁interest	-9.02435
▁lawmaker	-9.02567
▁communist	-9.02644
▁hav	-9.03052
▁grand	-9.03228
▁ever	-9.03236
▁break	-9.03425
▁dollar	-9.03435
▁fuel	-9.03442
▁develop	-9.03454
▁0	-9.03865
▁serious	-9.03939
though	-9.04054
▁mother	-9.04281
▁elect	-9.04284
▁24	-9.04317
▁cha	-9.04393
▁father	-9.04527
▁60	-9.04607
▁goal	-9.04763
▁light	-9.05123
▁role	-9.05226
re	-9.05268
▁incident	-9.05563
▁executive	-9.05612
▁sent	-9.05623
▁sex	-9.05825
ough	-9.05916
▁threaten	-9.06124
bc	-9.06142
▁industry	-9.06194
▁missile	-9.06222
▁terrorist	-9.06284
▁tol	-9.06295
▁mission	-9.06479
▁apri	-9.06549
ness	-9.06637
▁strike	-9.06653
hind	-9.06876
▁suggest	-9.07028
▁better	-9.07044
▁hand	-9.07138
k	-9.0729
▁hotel	-9.073
▁threat	-9.0739
▁cell	-9.07439
▁tv	-9.07521
▁prison	-9.07774
▁estimate	-9.07915
▁calle	-9.07938
▁stay	-9.07959
▁direct	-9.0818
▁computer	-9.08223
ous	-9.08279
▁nine	-9.083
▁season	-9.08323
▁tour	-9.08811
▁plann	-9.08836
w	-9.08859
▁vehicle	-9.09028
▁yet	-9.09362
▁inside	-9.09487
▁europe	-9.0949
▁doctor	-9.09567
▁wide	-9.09701
▁red	-9.10204
▁act	-9.10498
▁important	-9.10519
▁thing	-9.10642
▁soon	-9.10652
▁flight	-9.107
▁job	-9.10889
1	-9.11033
▁ground	-9.11036
▁disease	-9.11079
▁wall	-9.11109
▁western	-9.1135
ties	-9.11529
▁amid	-9.11555
▁round	-9.11569
▁expert	-9.12062
▁seek	-9.12158
▁resident	-9.1235
▁asia	-9.12379
▁los	-9.12498
▁chairman	-9.1258
▁despi	-9.12659
▁se	-9.12676
▁age	-9.12701
▁given	-9.12748
▁announc	-9.12824
ber	-9.13062
▁too	-9.13198
▁complete	-9.132
▁bas	-9.13449
▁august	-9.13467
se	-9.13516
▁india	-9.13665
ought	-9.13713
▁involv	-9.13775
▁david	-9.13799
▁o	-9.13868
na	-9.13915
▁r	-9.13966
▁commission	-9.14418
▁17	-9.14466
▁land	-9.14519
▁room	-9.14591
▁front	-9.14663
rice	-9.14721
▁special	-9.14865
▁seat	-9.14908
▁cross	-9.1494
▁detail	-9.15072
▁rebel	-9.1522
▁discuss	-9.15396
▁accept	-9.15453
▁middle	-9.15533
▁voter	-9.15601
▁democrat	-9.15797
wide	-9.15942
▁figure	-9.15958
▁technolog	-9.16063
ting	-9.1622
▁player	-9.16229
▁step	-9.16423
▁different	-9.16643
▁pass	-9.16763
▁crash	-9.16778
son	-9.16794
ester	-9.16873
▁decade	-9.1688
▁private	-9.16898
▁islam	-9.16953
lost	-9.17129
▁receive	-9.17179
▁animal	-9.17235
▁met	-9.1733
▁district	-9.17821
▁evidence	-9.17821
▁mark	-9.17884
▁son	-9.18235
▁ju	-9.18261
▁negotiation	-9.18299
▁australia	-9.18433
▁dozen	-9.18468
▁development	-9.18616
▁boy	-9.18719
▁exchange	-9.18848
▁conduct	-9.1889
▁foot	-9.18921
▁pressure	-9.19077
▁brown	-9.19127
▁church	-9.1917
▁mo	-9.19215
▁fell	-9.19508
▁crew	-9.19797
▁thought	-9.19952
▁form	-9.20223
eda	-9.20259
▁ship	-9.20422
▁leave	-9.20609
ar	-9.20613
▁board	-9.20828
▁message	-9.20909
▁activit	-9.21165
▁serie	-9.21278
▁tax	-9.2128
▁san	-9.21432
▁trip	-9.21432
vez	-9.21567
▁supporter	-9.21645
▁protect	-9.2166
▁heavy	-9.21829
▁lower	-9.21838
▁compani	-9.21934
▁situation	-9.22032
▁mu	-9.22219
▁survey	-9.22371
▁involve	-9.22481
▁passenger	-9.22697
▁lawyer	-9.22718
▁address	-9.22828
▁pakistani	-9.22875
▁push	-9.22917
▁link	-9.23163
▁rival	-9.23323
▁spend	-9.23547
▁fail	-9.23549
▁analyst	-9.2357
▁illegal	-9.23818
▁expect	-9.24115
▁bad	-9.24167
▁word	-9.24386
▁protester	-9.24474
▁though	-9.24474
▁risk	-9.24663
▁send	-9.24825
▁delegate	-9.25091
▁senator	-9.25095
▁summer	-9.25411
▁walk	-9.25458
▁parent	-9.25633
▁hama	-9.25649
▁road	-9.25668
▁happen	-9.25758
▁communit	-9.25859
▁let	-9.26401
▁cover	-9.26405
▁accuse	-9.2641
▁summit	-9.26417
▁request	-9.26419
▁raise	-9.26612
▁l	-9.26628
▁match	-9.27037
▁create	-9.27166
▁begin	-9.27236
▁cup	-9.27245
▁crime	-9.2729
▁wif	-9.27312
▁bus	-9.27389
biggest	-9.27476
▁tokyo	-9.27478
▁bring	-9.27593
▁stage	-9.27644
▁speech	-9.27809
▁crowd	-9.27877
▁product	-9.28018
▁intelligen	-9.28193
▁growth	-9.28224
▁florid	-9.28246
less	-9.28254
▁missing	-9.28294
at	-9.28377
▁low	-9.2841
▁enter	-9.28427
side	-9.28462
▁accus	-9.28493
▁labor	-9.28535
▁position	-9.28597
▁paris	-9.2872
▁daughter	-9.2877
▁discover	-9.28821
▁justice	-9.28964
▁something	-9.29018
▁leban	-9.29104
▁mid	-9.29157
▁coalition	-9.29224
▁attorney	-9.29224
▁host	-9.29402
▁relations	-9.29404
▁online	-9.29442
▁hong	-9.29515
▁league	-9.29569
▁muslim	-9.29573
▁23	-9.29611
▁am	-9.29639
▁associate	-9.29645
▁vice	-9.29688
way	-9.29704
▁en	-9.29708
▁moo	-9.29715
▁consumer	-9.29762
▁prevent	-9.29837
▁eastern	-9.29939
▁quick	-9.30141
▁popular	-9.30231
he	-9.30392
▁games	-9.30446
▁sentence	-9.30526
▁view	-9.30609
▁octo	-9.30633
▁cit	-9.30934
▁account	-9.30934
▁apparent	-9.31019
▁assembly	-9.31093
▁nov	-9.31369
rs	-9.31426
▁affect	-9.31453
▁warning	-9.31549
▁histor	-9.31553
▁decided	-9.31868
ive	-9.31959
▁j	-9.32
▁bombing	-9.32004
▁attend	-9.32015
▁battle	-9.32025
▁rescue	-9.32034
co	-9.32066
▁rise	-9.32186
▁primar	-9.32443
▁network	-9.32473
▁gen	-9.32836
▁sarkozy	-9.32837
▁la	-9.32908
ey	-9.32976
▁chance	-9.33054
▁loss	-9.33085
▁saw	-9.33185
▁21	-9.33367
▁treat	-9.33391
▁feel	-9.33415
▁democrac	-9.33429
▁buy	-9.3376
▁bid	-9.33972
▁nomination	-9.33992
▁love	-9.3415
▁27	-9.34208
▁schedule	-9.34235
▁scene	-9.34418
▁serve	-9.34494
▁inter	-9.34531
so	-9.34648
ance	-9.34681
▁award	-9.34694
▁stand	-9.34729
▁quarter	-9.348
▁polls	-9.3482
▁pull	-9.34828
▁legal	-9.35116
▁drug	-9.35223
▁liv	-9.35558
▁focus	-9.35633
id	-9.3567
▁credit	-9.3578
▁gold	-9.3603
▁friend	-9.36274
ves	-9.363
▁staff	-9.36356
most	-9.36446
▁joint	-9.36505
▁music	-9.36572
▁texas	-9.36619
▁angel	-9.36634
▁jail	-9.36658
▁blast	-9.36832
▁australian	-9.37013
▁asian	-9.37235
▁turkey	-9.37375
ard	-9.37518
▁kind	-9.37731
▁fan	-9.37883
▁blood	-9.37939
z	-9.37999
▁pick	-9.38052
▁letter	-9.38247
▁murder	-9.38303
▁matter	-9.38339
▁pen	-9.38818
▁population	-9.38954
ri	-9.39022
▁seem	-9.39065
▁198	-9.39618
x	-9.39665
by	-9.39734
ton	-9.39762
▁title	-9.39914
▁sales	-9.39924
▁deput	-9.40104
▁river	-9.40293
▁jobs	-9.40308
▁image	-9.40385
▁camp	-9.40426
▁rock	-9.40571
using	-9.40696
▁flood	-9.40703
▁iranian	-9.409
▁paul	-9.4102
▁document	-9.41209
▁radio	-9.41249
▁green	-9.41375
▁embass	-9.41689
▁delay	-9.4187
▁appeal	-9.41997
▁robert	-9.42085
▁ba	-9.42181
▁average	-9.42412
0	-9.42661
▁trial	-9.42807
▁firm	-9.42949
▁store	-9.43111
▁larges	-9.43119
▁similar	-9.43281
▁association	-9.43346
ver	-9.4335
chines	-9.43514
▁reason	-9.43773
mar	-9.43879
▁why	-9.43931
▁airline	-9.44011
whil	-9.44205
▁royal	-9.44226
▁governor	-9.44282
▁lives	-9.44283
▁deep	-9.44288
▁journalist	-9.44312
▁production	-9.44315
▁reject	-9.44391
▁initial	-9.44429
▁recover	-9.44524
▁husband	-9.44544
▁rose	-9.44672
▁debate	-9.44708
▁story	-9.44986
▁book	-9.44991
▁plant	-9.4503
▁doing	-9.45109
once	-9.45176
led	-9.45359
▁sanction	-9.45486
▁fee	-9.45569
▁sell	-9.45655
▁resolution	-9.45802
▁earth	-9.45848
▁shooting	-9.46085
▁fear	-9.46098
▁researcher	-9.46126
▁date	-9.46255
▁investigator	-9.46752
▁poor	-9.47047
▁contain	-9.47079
▁field	-9.4722
▁ra	-9.47347
ways	-9.47368
▁employee	-9.4737
▁effect	-9.47478
▁pound	-9.47557
▁gav	-9.47626
▁express	-9.47652
▁accident	-9.47688
▁care	-9.47811
▁difficult	-9.47916
▁tourist	-9.47943
▁gain	-9.48397
ch	-9.48475
▁300	-9.48853
▁africa	-9.48873
▁wa	-9.48943
▁done	-9.49008
raf	-9.49072
▁ceremon	-9.49099
▁hear	-9.49101
▁pa	-9.49137
▁runn	-9.49427
▁facilit	-9.49505
▁club	-9.49723
▁kong	-9.50027
▁idea	-9.5017
▁neighbor	-9.50175
truck	-9.50266
▁wait	-9.50536
▁cars	-9.50735
ted	-9.50762
▁commander	-9.509
▁fe	-9.50961
▁moment	-9.51055
▁transport	-9.51135
it	-9.5119
▁african	-9.51295
▁afternoon	-9.51406
▁unit	-9.51693
ll	-9.51702
▁michael	-9.51878
▁centur	-9.51906
▁beat	-9.51993
▁prince	-9.52032
▁dow	-9.52182
▁ambassador	-9.52296
▁annual	-9.52327
▁certain	-9.52327
▁movement	-9.52365
▁sever	-9.52491
▁reform	-9.52737
▁ha	-9.52886
ship	-9.52921
▁manager	-9.52996
▁muc	-9.5305
▁paper	-9.53065
▁increasing	-9.53079
▁dispute	-9.53203
▁investment	-9.53258
▁education	-9.53278
▁kilometer	-9.53284
▁senat	-9.53457
▁limit	-9.53712
▁sexual	-9.53794
▁approv	-9.53919
wood	-9.54002
▁personal	-9.5407
▁cat	-9.54153
▁brother	-9.54183
the	-9.5431
▁bodie	-9.54346
▁holding	-9.54354
▁broke	-9.54427
▁block	-9.54525
▁cabinet	-9.54551
and	-9.54741
hua	-9.54743
▁contract	-9.5475
▁describe	-9.54882
ra	-9.54901
came	-9.54902
▁period	-9.54982
▁affair	-9.55009
▁opening	-9.55014
▁potential	-9.55014
▁contact	-9.55037
▁fact	-9.55055
▁pe	-9.55081
▁rally	-9.55087
▁patient	-9.55273
▁tog	-9.55466
▁urg	-9.55556
▁wor	-9.55566
▁marine	-9.55583
▁dr	-9.55819
▁citi	-9.55976
▁draw	-9.56048
▁drive	-9.562
▁80	-9.56264
▁29	-9.56274
▁english	-9.56865
▁treatment	-9.5703
▁saudi	-9.5734
ful	-9.57352
▁announcement	-9.57411
▁remark	-9.57592
▁present	-9.57626
stan	-9.57641
▁majorit	-9.57662
▁islami	-9.57677
▁broadcast	-9.57825
▁70	-9.5805
▁dail	-9.5806
▁huge	-9.58066
▁track	-9.58203
▁indian	-9.58285
▁collapse	-9.58328
▁progress	-9.5835
▁burn	-9.58464
▁village	-9.58547
▁mon	-9.58551
giving	-9.5873
▁ki	-9.58747
▁taiwan	-9.58754
▁challenge	-9.58879
▁rest	-9.58895
▁secret	-9.58897
▁course	-9.58957
▁suspend	-9.59006
za	-9.59131
▁chi	-9.59187
▁leav	-9.59207
▁check	-9.59212
▁material	-9.59237
▁interior	-9.59266
▁learn	-9.59622
▁square	-9.59747
▁spoke	-9.5977
▁civil	-9.59789
▁access	-9.59811
▁streets	-9.59987
ne	-9.60128
▁hearing	-9.60168
▁conservative	-9.60208
▁arrive	-9.60424
▁raid	-9.60515
!	-9.60558
▁independent	-9.60672
time	-9.60978
▁single	-9.60981
▁26	-9.61141
night	-9.61263
▁critical	-9.61312
▁common	-9.61616
▁index	-9.61673
▁trad	-9.61769
▁ll	-9.61784
▁sure	-9.61849
king	-9.62068
▁response	-9.62233
▁gett	-9.62286
▁nothing	-9.62366
▁releas	-9.62366
▁35	-9.62453
▁professor	-9.62655
▁deliver	-9.62695
▁session	-9.62727
▁warn	-9.62802
▁reduce	-9.62849
▁blame	-9.62966
▁separate	-9.63009
▁size	-9.63226
▁thai	-9.63292
▁prisoner	-9.63351
▁institute	-9.63362
▁le	-9.63363
▁sa	-9.63473
stead	-9.6353
nato	-9.63599
▁explosion	-9.63656
▁terroris	-9.63683
▁lift	-9.63719
▁investor	-9.63722
▁blue	-9.63771
▁feb	-9.64036
▁31	-9.64216
▁jul	-9.64238
▁require	-9.64283
▁availab	-9.64529
▁associat	-9.64533
▁rain	-9.64548
gnp	-9.64608
insula	-9.64622
▁forward	-9.64623
▁female	-9.64651
▁allegation	-9.64692
▁insurgent	-9.64805
▁weather	-9.64855
▁relationship	-9.65176
putin	-9.6521
▁mov	-9.65353
▁sun	-9.65418
rought	-9.65526
▁italian	-9.65691
▁finish	-9.65721
▁driv	-9.65755
ung	-9.65879
▁musha	-9.65949
sh	-9.65972
▁na	-9.66158
▁shiite	-9.66184
▁helicopter	-9.66189
▁non	-9.66215
▁data	-9.6625
▁winning	-9.66257
▁400	-9.66328
▁king	-9.66465
▁promise	-9.66479
2001	-9.66624
ler	-9.66627
▁citizens	-9.66636
▁diplomatic	-9.66752
▁mexic	-9.66864
▁mayor	-9.66984
▁success	-9.67002
▁avoid	-9.67129
▁natural	-9.67206
▁code	-9.67259
▁actor	-9.67309
rising	-9.67381
▁wh	-9.67427
▁90	-9.67597
▁denie	-9.67653
▁destroy	-9.6771
6	-9.67732
▁smith	-9.67737
▁virginia	-9.6776
▁ja	-9.67771
▁famili	-9.68111
▁tri	-9.68134
▁spread	-9.68288
▁satellite	-9.68293
▁chica	-9.68433
▁carrie	-9.68472
▁factor	-9.68496
▁giant	-9.68805
▁snow	-9.68822
▁responsibilit	-9.6889
▁experience	-9.6898
▁lack	-9.69133
▁friends	-9.6919
aid	-9.69311
often	-9.69421
▁decline	-9.69428
▁finding	-9.69565
▁social	-9.69695
▁convict	-9.69771
▁range	-9.69854
▁xin	-9.69941
el	-9.70086
▁nominee	-9.70384
▁criminal	-9.70389
▁kid	-9.70669
▁relative	-9.7067
▁read	-9.70761
▁probabl	-9.70919
▁earthquake	-9.70926
▁themsel	-9.70927
▁rare	-9.70983
▁export	-9.71024
▁actual	-9.71037
▁vot	-9.71075
construction	-9.7108
harry	-9.71267
▁mass	-9.71272
up	-9.71344
body	-9.71368
▁produce	-9.71484
▁aim	-9.71505
▁worth	-9.71791
▁boat	-9.71901
▁caus	-9.72186
▁amount	-9.72275
ked	-9.72435
▁command	-9.72476
off	-9.72502
▁resign	-9.72538
bi	-9.72872
▁additional	-9.72948
▁supreme	-9.73109
▁28	-9.7312
▁college	-9.73123
▁barrel	-9.73129
▁science	-9.73146
▁winner	-9.73211
▁mail	-9.73231
▁guard	-9.73335
▁sold	-9.73347
▁camera	-9.73406
▁visitor	-9.73431
▁warm	-9.73461
▁45	-9.73568
▁societ	-9.73656
▁born	-9.73936
▁refugee	-9.741
▁beg	-9.74189
▁shut	-9.74272
▁fly	-9.74454
▁prize	-9.74463
▁moon	-9.74475
▁toll	-9.74565
▁eu	-9.74732
▁attention	-9.74778
▁da	-9.74801
▁chung	-9.74847
▁jones	-9.7485
▁massive	-9.74889
ries	-9.75009
▁class	-9.7503
▁zone	-9.75097
▁nasa	-9.75124
▁industrial	-9.75149
ru	-9.75179
▁extend	-9.75188
▁continu	-9.75241
▁honor	-9.75243
▁review	-9.7525
▁condemn	-9.75328
▁dropp	-9.75337
▁peaceful	-9.75345
b	-9.75374
▁particular	-9.75393
▁build	-9.75433
▁truck	-9.75523
▁steps	-9.75667
▁slow	-9.75763
men	-9.75785
▁bomber	-9.75824
▁reactor	-9.7591
▁abuse	-9.75926
▁demonstration	-9.75969
▁urge	-9.7609
▁schools	-9.76092
▁significant	-9.76134
▁ran	-9.76332
ter	-9.76399
▁design	-9.76472
▁super	-9.76486
▁banks	-9.76489
▁resume	-9.76541
▁activist	-9.76703
▁normal	-9.76707
▁arab	-9.76866
ley	-9.76896
▁speed	-9.77005
▁carolina	-9.77048
▁pledge	-9.77104
special	-9.7726
▁evening	-9.77271
▁wear	-9.77369
▁original	-9.77536
▁ready	-9.77542
▁uri	-9.77597
▁investigat	-9.77601
▁maintain	-9.77615
▁receiv	-9.77625
▁aircraft	-9.77661
▁defeat	-9.77669
▁meter	-9.77701
▁mountain	-9.77722
▁rais	-9.77794
where	-9.77973
ither	-9.78016
▁pre	-9.78199
▁cancer	-9.78237
▁partie	-9.78242
▁standard	-9.78324
▁indonesia	-9.78418
dnes	-9.78507
kept	-9.78592
red	-9.78754
▁envoy	-9.7876
▁port	-9.7877
▁represent	-9.78784
▁score	-9.78796
▁color	-9.78802
▁model	-9.7885
▁admitted	-9.78857
▁value	-9.78862
▁terror	-9.78936
▁card	-9.78964
▁driver	-9.79312
▁engineer	-9.79325
▁usual	-9.79428
ware	-9.7966
▁responsibl	-9.79713
▁voice	-9.79902
▁contest	-9.79937
▁monitor	-9.79939
▁marriage	-9.79947
▁regard	-9.7995
▁prosecution	-9.79951
▁suffer	-9.80053
nations	-9.80189
▁nav	-9.80191
ritten	-9.80204
▁quit	-9.80247
▁pennsylvania	-9.80535
▁hu	-9.80558
▁arriv	-9.80628
▁ex	-9.80664
▁operat	-9.80701
▁independen	-9.80828
▁whom	-9.80928
▁su	-9.81021
▁dae	-9.81067
▁ohio	-9.81115
▁prompt	-9.81158
bru	-9.81357
▁establish	-9.81436
▁hands	-9.81455
ia	-9.81499
▁approach	-9.81556
ney	-9.8177
▁brain	-9.81852
▁opportunit	-9.82031
▁sharp	-9.82073
▁guilt	-9.82132
▁boost	-9.82168
ea	-9.82203
hutto	-9.82311
▁alliance	-9.82338
▁beginning	-9.8236
▁hurt	-9.82383
▁territor	-9.82435
▁baby	-9.82522
▁821	-9.82614
▁mad	-9.82682
▁bridge	-9.82825
▁custod	-9.82872
▁uk	-9.82944
▁representative	-9.82945
▁explosive	-9.82946
▁abbas	-9.83114
▁drop	-9.83275
▁tibet	-9.83398
▁mi	-9.83486
▁sale	-9.83512
▁scandal	-9.83542
▁wi	-9.83552
▁performance	-9.83555
▁device	-9.83559
▁customer	-9.83608
▁drink	-9.83757
▁finance	-9.8406
▁holiday	-9.84159
▁criticism	-9.84163
▁politician	-9.84181
▁museum	-9.84203
un	-9.84295
▁produc	-9.84423
▁constitution	-9.84458
▁discussion	-9.84635
be	-9.8467
▁impact	-9.84772
▁mosque	-9.84791
▁bear	-9.8492
▁traffic	-9.84986
▁management	-9.85137
▁benefit	-9.85471
▁severe	-9.85507
▁fill	-9.8554
▁necessar	-9.85556
▁georgia	-9.85638
▁critic	-9.85889
▁peter	-9.85988
▁kar	-9.86022
▁cho	-9.86075
▁ne	-9.86095
rying	-9.86157
▁bit	-9.86177
ni	-9.86342
▁save	-9.86484
low	-9.86582
▁song	-9.86602
▁abo	-9.86696
▁bin	-9.8681
▁st	-9.86843
▁respond	-9.87211
▁intend	-9.8723
▁double	-9.87306
▁communication	-9.8741
▁refuse	-9.87503
▁sides	-9.87533
▁fac	-9.87544
▁tension	-9.87765
▁relat	-9.87855
▁fighter	-9.87963
▁negotiator	-9.87964
▁combat	-9.88004
▁ko	-9.88155
▁career	-9.88199
mber	-9.8823
▁ga	-9.88236
▁republic	-9.88395
▁environment	-9.88444
▁failure	-9.88561
▁declare	-9.88698
▁screen	-9.88702
▁gun	-9.88711
▁reserve	-9.88847
▁assault	-9.89204
▁fifth	-9.89216
▁regime	-9.89367
▁environmental	-9.89557
▁forest	-9.89565
▁afghani	-9.89708
▁provid	-9.89828
▁opinion	-9.89852
▁conflict	-9.89875
▁insist	-9.89993
▁rich	-9.90006
▁ho	-9.90015
▁corp	-9.90035
rote	-9.90084
▁diplomat	-9.90109
▁climat	-9.90223
▁commercial	-9.90326
▁import	-9.90358
▁bak	-9.90411
▁regional	-9.90475
▁domestic	-9.9052
▁brief	-9.90644
ak	-9.90657
▁owner	-9.90847
▁min	-9.90864
▁defend	-9.90929
▁teacher	-9.91067
▁buil	-9.91221
▁32	-9.91239
▁repeated	-9.91407
▁quot	-9.91512
▁bri	-9.9156
▁miss	-9.9156
▁replace	-9.91577
▁electronic	-9.91831
▁panel	-9.91834
▁tom	-9.91864
▁fair	-9.91866
▁route	-9.91932
▁package	-9.91969
ois	-9.92002
▁surprise	-9.92326
▁soft	-9.92416
▁difference	-9.92508
▁disaster	-9.92511
▁herald	-9.92514
▁myung	-9.92529
tion	-9.92593
▁du	-9.92644
▁ice	-9.92668
▁beach	-9.92843
▁fine	-9.92888
aying	-9.92994
▁ca	-9.93001
▁traditional	-9.93029
▁jump	-9.93148
▁wave	-9.93168
▁restaurant	-9.93169
ory	-9.9319
▁recall	-9.93221
▁parliamentar	-9.93343
▁quake	-9.9335
▁arms	-9.9336
▁fresh	-9.93589
▁remove	-9.93761
▁shuttle	-9.93853
▁correspondent	-9.93872
▁proposal	-9.93888
▁fish	-9.93913
▁violent	-9.94021
▁improve	-9.94493
▁illin	-9.94511
▁language	-9.94521
▁astronaut	-9.94522
▁reveal	-9.94524
▁queen	-9.94575
da	-9.94633
▁answer	-9.94681
▁addition	-9.94724
▁arreste	-9.94733
board	-9.94753
▁ben	-9.94786
▁flights	-9.94811
▁tha	-9.94909
▁cash	-9.9502
▁howe	-9.95106
▁sunni	-9.95161
▁37	-9.95163
▁po	-9.95187
▁trigger	-9.95205
▁indicate	-9.95444
▁apple	-9.95472
▁complex	-9.95569
▁lo	-9.95573
▁protection	-9.95639
▁penalt	-9.9578
ays	-9.95793
▁almo	-9.95869
▁shar	-9.95891
▁possibilit	-9.95899
▁powerful	-9.95923
▁james	-9.95959
▁mobile	-9.95994
▁withdraw	-9.96093
▁makes	-9.96294
▁150	-9.96326
▁agre	-9.96348
▁spot	-9.96416
her	-9.96421
▁mine	-9.96544
▁forecast	-9.96612
▁resolve	-9.96666
▁pacifi	-9.96667
▁holly	-9.96786
▁agent	-9.96793
▁trouble	-9.96815
▁sound	-9.96855
▁football	-9.96855
▁option	-9.97003
▁electric	-9.97023
▁ball	-9.9712
▁specific	-9.97147
▁surger	-9.97176
▁advance	-9.97287
▁headquarter	-9.97294
▁yes	-9.97365
▁sleep	-9.97441
▁author	-9.97561
▁canno	-9.97609
▁colombia	-9.97642
▁sh	-9.97697
▁jong	-9.97853
▁showing	-9.9788
▁gates	-9.97913
▁winds	-9.97947
▁neighborhood	-9.98
▁apartment	-9.98063
▁winter	-9.98087
▁francis	-9.98166
▁li	-9.98218
▁fears	-9.98273
▁understand	-9.98318
ster	-9.98425
▁coach	-9.98426
abe	-9.98468
▁creat	-9.98493
▁rocket	-9.98553
▁premier	-9.98565
▁vow	-9.9868
▁dangerous	-9.98711
▁mind	-9.98723
▁welcome	-9.98781
bout	-9.98928
▁jer	-9.99069
▁tree	-9.99144
▁formal	-9.99296
▁magazine	-9.99415
▁chang	-9.99504
▁supply	-9.99565
ts	-9.99708
ism	-10.0003
▁wrong	-10.0014
▁page	-10.0018
▁pilot	-10.0025
▁adviser	-10.0034
▁piece	-10.0039
▁profit	-10.004
▁fast	-10.005
▁telephone	-10.0052
▁brazil	-10.0085
▁mug	-10.0086
▁individual	-10.0086
▁aide	-10.0088
▁confidence	-10.0091
▁die	-10.0093
▁felt	-10.0094
▁appearance	-10.0101
▁600	-10.0105
▁stone	-10.0113
▁gunm	-10.013
▁ii	-10.0143
▁loan	-10.0144
town	-10.0144
▁degree	-10.0159
▁positive	-10.0159
▁richard	-10.0171
▁surge	-10.0179
▁adult	-10.0184
▁identifie	-10.0197
ay	-10.0221
▁fa	-10.0226
▁crude	-10.0232
▁hurricane	-10.0233
▁respect	-10.0233
▁publish	-10.0243
▁planet	-10.0247
▁else	-10.0257
▁bar	-10.0259
▁maker	-10.027
▁capture	-10.0272
▁stress	-10.0275
ur	-10.0298
▁christmas	-10.0307
▁anniversar	-10.0307
▁file	-10.0329
den	-10.0353
▁cold	-10.0354
▁style	-10.0369
▁declar	-10.0376
▁birth	-10.0377
▁deadline	-10.0387
▁800	-10.0389
▁rape	-10.0393
han	-10.0399
▁riot	-10.041
▁flu	-10.0437
▁del	-10.0464
▁nor	-10.0483
▁struggl	-10.0484
▁drugs	-10.0499
▁constitutional	-10.0501
▁choice	-10.0516
▁hi	-10.052
▁exist	-10.0524
▁straight	-10.0532
▁behavior	-10.0543
▁controversial	-10.0545
▁tibetan	-10.0549
▁referr	-10.0553
▁abu	-10.0553
ending	-10.0564
▁govern	-10.0568
▁van	-10.0569
▁content	-10.0583
▁blow	-10.0593
▁cancel	-10.0607
▁successful	-10.0613
▁resort	-10.0614
▁sometime	-10.0622
▁bang	-10.0625
▁rank	-10.0637
▁famous	-10.065
▁virus	-10.0652
▁surrounding	-10.0654
▁pack	-10.0673
ma	-10.068
▁floor	-10.0692
▁touch	-10.0692
▁perform	-10.0694
▁supplie	-10.0697
▁197	-10.0699
▁witnesse	-10.07
aught	-10.0707
▁location	-10.0708
▁tough	-10.0723
▁exile	-10.0726
▁solution	-10.0728
▁true	-10.0742
tish	-10.0746
▁highway	-10.0749
▁spa	-10.076
▁influence	-10.0761
nce	-10.0762
▁36	-10.0771
▁shin	-10.0778
▁feature	-10.0779
▁describ	-10.0784
aking	-10.0789
▁approve	-10.0789
▁mount	-10.0792
▁transfer	-10.0794
▁male	-10.0796
▁row	-10.08
▁highe	-10.0835
▁ky	-10.0839
▁hair	-10.0839
▁abandon	-10.0841
▁refus	-10.0841
▁singer	-10.0855
▁burma	-10.0867
▁predict	-10.0868
▁asp	-10.0884
▁75	-10.0888
<	-10.0898
▁spark	-10.0905
▁champions	-10.0905
ence	-10.0907
ro	-10.0913
▁happy	-10.0917
▁entire	-10.092
▁mosco	-10.092
▁sudan	-10.0921
▁detain	-10.0933
▁christian	-10.0937
▁expand	-10.0938
ding	-10.095
▁regular	-10.0951
▁auto	-10.0955
▁item	-10.0955
▁reut	-10.0966
▁gather	-10.0974
▁escape	-10.098
▁cent	-10.0986
ilbo	-10.0993
▁yo	-10.0993
▁identifi	-10.0995
▁treasur	-10.1
▁competition	-10.1
▁palace	-10.1001
▁ticket	-10.1002
▁display	-10.1002
▁resignation	-10.1003
▁adopt	-10.1005
▁clean	-10.1013
▁determine	-10.1013
▁laws	-10.1035
▁extreme	-10.105
▁duri	-10.1065
▁tech	-10.107
la	-10.107
▁vessel	-10.1078
▁christophe	-10.1079
▁freedom	-10.1079
▁division	-10.108
▁turk	-10.108
▁twic	-10.1083
▁malik	-10.1105
▁bay	-10.1135
▁il	-10.1139
il	-10.1141
▁ocean	-10.1143
▁recession	-10.116
▁festival	-10.116
ten	-10.1167
▁likel	-10.1168
ol	-10.1169
▁dream	-10.1172
▁williams	-10.1181
▁wild	-10.1183
me	-10.1185
▁fo	-10.1198
▁hop	-10.1199
sharra	-10.1207
▁channel	-10.1241
▁politic	-10.1248
▁hot	-10.1255
▁assistant	-10.126
back	-10.128
▁northeast	-10.1282
▁net	-10.1282
10	-10.1284
▁throw	-10.1285
▁propert	-10.1302
▁di	-10.1304
▁zimbabwe	-10.1306
▁type	-10.1308
▁forc	-10.132
▁hussein	-10.1322
▁survivor	-10.1332
adding	-10.1348
▁ar	-10.1353
▁concert	-10.136
▁flow	-10.1372
▁secure	-10.1374
▁kidnapping	-10.1375
tan	-10.138
▁william	-10.1396
▁ital	-10.1397
▁smoke	-10.1399
▁oscar	-10.1406
▁sp	-10.141
new	-10.1443
▁producer	-10.1447
▁art	-10.1447
▁jet	-10.1466
▁active	-10.1467
▁scale	-10.1478
▁33	-10.1486
overall	-10.1487
▁crackdown	-10.1489
▁euro	-10.1494
▁legislati	-10.1497
▁impose	-10.1497
▁dog	-10.1507
▁charles	-10.1511
▁mil	-10.1519
▁doubt	-10.152
▁heavi	-10.1523
▁beyon	-10.1533
▁door	-10.1533
▁qualit	-10.154
▁steve	-10.1541
▁effective	-10.1552
▁signal	-10.1561
▁gay	-10.157
▁kosov	-10.1572
▁kick	-10.1576
▁withdrawal	-10.1581
uar	-10.1586
▁currenc	-10.1598
▁kurdis	-10.1602
pain	-10.1603
▁heat	-10.1606
▁syria	-10.1616
▁nam	-10.1626
▁singapore	-10.1634
▁clashe	-10.1648
eastern	-10.1653
▁ronald	-10.1657
▁tank	-10.1659
▁demonstrator	-10.1665
nese	-10.1676
▁lone	-10.1677
▁shop	-10.1679
▁abe	-10.1681
▁photograph	-10.1683
▁explain	-10.1683
▁38	-10.1688
▁dis	-10.1691
▁enem	-10.17
▁dark	-10.1703
ily	-10.171
▁practice	-10.1711
▁reflect	-10.1718
ie	-10.1721
▁zoo	-10.1722
▁bag	-10.1731
▁stem	-10.1733
▁spen	-10.1741
▁soviet	-10.1742
▁condoleez	-10.1743
▁tournament	-10.1743
▁eventual	-10.1744
▁suffering	-10.1746
▁commitment	-10.1751
▁700	-10.1756
zai	-10.1769
▁42	-10.1774
▁shari	-10.1794
ta	-10.1797
▁box	-10.1799
▁adde	-10.1801
▁setting	-10.1801
▁pope	-10.1808
▁48	-10.1815
▁witness	-10.1815
▁mary	-10.1817
hi	-10.1825
▁opponent	-10.1829
▁hall	-10.1829
nel	-10.1831
▁complain	-10.1837
▁works	-10.1839
well	-10.1846
▁canad	-10.1866
spite	-10.1888
▁farmer	-10.1889
▁sports	-10.1901
atomic	-10.1903
▁culture	-10.1905
▁quote	-10.1907
▁flame	-10.1912
▁probe	-10.1918
ian	-10.1926
▁economist	-10.1926
▁serving	-10.1928
▁jew	-10.1934
▁injure	-10.1936
▁militia	-10.1953
▁pictures	-10.1957
ahoo	-10.1986
▁various	-10.2003
▁implement	-10.2004
▁portug	-10.2004
▁declaration	-10.2007
▁reaction	-10.2014
▁trust	-10.2021
▁whole	-10.2026
▁spring	-10.2029
▁criticiz	-10.2031
▁foundation	-10.2041
ntagon	-10.2043
▁takes	-10.2047
▁hole	-10.2054
▁guy	-10.2067
▁shift	-10.207
▁egypt	-10.2091
▁religious	-10.2099
ny	-10.2105
▁violation	-10.2114
▁losing	-10.2127
▁leg	-10.2134
ling	-10.2139
▁halt	-10.2146
▁sense	-10.2155
▁historic	-10.2156
▁criticize	-10.2159
▁alert	-10.2164
▁cap	-10.2177
▁actress	-10.2181
▁ali	-10.2185
▁sector	-10.2187
▁deploy	-10.2189
▁sub	-10.2196
▁eye	-10.2199
▁trail	-10.2201
▁connection	-10.2202
▁asset	-10.2202
▁journal	-10.2209
▁version	-10.2213
▁waters	-10.2217
▁self	-10.2225
▁prepared	-10.2226
▁planne	-10.2229
▁determined	-10.2233
▁boycott	-10.224
▁roll	-10.2259
▁speci	-10.2268
▁unveil	-10.2271
▁audience	-10.2271
▁las	-10.2272
ried	-10.2291
▁martin	-10.2293
htt	-10.2296
▁income	-10.2328
▁ending	-10.2328
▁philippine	-10.2336
▁arabia	-10.2336
▁suit	-10.2354
▁partner	-10.2354
▁academ	-10.2357
ium	-10.2359
▁chen	-10.2361
▁beckham	-10.2362
▁temperature	-10.2363
▁slight	-10.2364
▁rapid	-10.2364
▁basic	-10.237
▁danger	-10.2371
ball	-10.2375
▁ru	-10.2384
▁scor	-10.2402
▁feder	-10.2404
▁52	-10.2405
▁southeast	-10.2409
▁tens	-10.2412
▁prove	-10.2415
imed	-10.2421
ification	-10.244
▁el	-10.2446
ine	-10.2446
▁enjoy	-10.2453
▁fraud	-10.2454
▁dialogue	-10.2454
▁simpson	-10.2454
▁championship	-10.2456
▁counter	-10.2461
ble	-10.2463
▁orbit	-10.2499
▁picture	-10.2503
▁minor	-10.2505
▁extra	-10.2505
▁44	-10.2508
▁cast	-10.2514
▁liver	-10.2518
▁250	-10.2526
▁deni	-10.2528
▁draft	-10.2532
▁teen	-10.2535
▁1980	-10.2547
▁budget	-10.2548
▁unlike	-10.2548
▁1990	-10.2549
junta	-10.2549
▁alcohol	-10.2551
▁broken	-10.2566
▁torch	-10.2569
▁51	-10.257
olmer	-10.2576
▁register	-10.2585
▁via	-10.259
ham	-10.259
▁schedul	-10.2596
▁virtual	-10.2597
▁34	-10.261
▁tear	-10.2633
▁catholic	-10.264
▁delegation	-10.2644
▁favorite	-10.2652
▁fled	-10.2663
diana	-10.2679
▁kenya	-10.2682
▁vega	-10.2684
▁seed	-10.2689
▁tony	-10.2696
▁speaker	-10.2702
▁bo	-10.2704
▁mile	-10.2707
▁sadr	-10.271
▁standing	-10.2717
▁weight	-10.2721
▁survive	-10.2728
▁plot	-10.2733
▁favor	-10.2733
▁stadium	-10.2734
▁fellow	-10.2743
▁ranking	-10.2744
any	-10.2746
▁whale	-10.2749
▁cruise	-10.275
▁artist	-10.2762
▁rush	-10.2763
▁nicola	-10.2764
▁196	-10.2768
▁generation	-10.2773
▁wonder	-10.2784
ki	-10.2788
▁frank	-10.2789
▁jose	-10.2791
▁publishe	-10.2794
▁ka	-10.2796
▁shock	-10.2805
▁object	-10.2806
▁dress	-10.2811
▁compan	-10.2826
▁vietnam	-10.2829
▁roads	-10.2837
▁exact	-10.2838
▁yang	-10.2842
▁multi	-10.285
▁medicine	-10.2854
▁nove	-10.2855
▁apolog	-10.2856
▁organizer	-10.2857
▁wind	-10.2882
▁casualt	-10.2883
▁55	-10.2884
▁michi	-10.2893
▁stake	-10.2895
▁pain	-10.2901
▁fix	-10.291
▁cuba	-10.2912
▁ways	-10.2914
▁character	-10.2917
▁complaint	-10.2925
▁trillion	-10.2926
▁edward	-10.2928
▁urani	-10.294
▁rallie	-10.2947
▁photos	-10.2964
▁convention	-10.2979
ner	-10.2984
▁climb	-10.2994
▁sky	-10.2994
▁table	-10.3001
▁tape	-10.3016
▁obtain	-10.3022
▁remote	-10.3022
▁ethnic	-10.303
▁machine	-10.3038
▁promote	-10.3041
di	-10.3041
▁edge	-10.3049
cient	-10.3081
live	-10.3084
▁thanks	-10.3093
▁te	-10.3095
▁license	-10.3096
broad	-10.3108
▁decide	-10.3109
▁vi	-10.3114
gone	-10.3117
▁kennedy	-10.3121
ent	-10.3126
▁chair	-10.3129
▁promis	-10.3132
pool	-10.3135
▁regulation	-10.3142
▁gov	-10.3148
▁arizo	-10.3157
▁bu	-10.3171
▁stopp	-10.3175
▁fil	-10.3204
▁detaine	-10.3211
▁saddam	-10.3219
▁purpose	-10.3219
▁unemploy	-10.3221
▁dutch	-10.3221
▁fata	-10.3229
▁hous	-10.3229
▁god	-10.3239
▁mar	-10.3239
▁trapp	-10.3246
▁seize	-10.3265
ning	-10.3268
nuar	-10.3279
▁grant	-10.3291
▁tim	-10.3297
▁pres	-10.3297
▁sister	-10.3299
▁nepal	-10.3302
▁inspector	-10.3329
▁samsun	-10.333
▁surface	-10.3337
ong	-10.3342
▁han	-10.3346
▁narrow	-10.3348
▁physical	-10.3362
▁pair	-10.3366
▁jung	-10.3376
▁wealth	-10.34
▁che	-10.3406
▁equal	-10.341
ville	-10.3412
▁investigate	-10.3417
▁studie	-10.3418
▁mahmoud	-10.342
▁example	-10.342
▁crucial	-10.3421
▁equipment	-10.3421
▁polic	-10.3421
▁bailout	-10.3422
▁offensive	-10.3422
▁subject	-10.3423
▁resource	-10.3428
▁googl	-10.343
▁43	-10.3439
field	-10.3459
▁lose	-10.3462
ntil	-10.3477
▁je	-10.3481
▁globe	-10.3489
nd	-10.3495
▁celebrit	-10.3498
▁handed	-10.3498
▁allie	-10.3511
▁ceo	-10.3512
▁ro	-10.3512
▁magnitude	-10.3523
▁colleague	-10.3523
▁nobel	-10.3524
▁nevada	-10.3524
▁iowa	-10.3533
▁stars	-10.3534
▁speculation	-10.3541
▁entertain	-10.3543
▁traveler	-10.3551
▁santa	-10.3556
pent	-10.3562
▁ahmadi	-10.3563
med	-10.3567
▁dogs	-10.357
ist	-10.3572
▁indicat	-10.3579
▁injuri	-10.3588
▁inc	-10.3595
ring	-10.3596
▁blai	-10.3596
▁gang	-10.3601
▁windows	-10.3607
▁founder	-10.3617
▁exercise	-10.3618
▁outbreak	-10.3628
▁memorial	-10.3628
▁ab	-10.3632
▁perfect	-10.3635
▁anger	-10.3637
▁arrival	-10.364
▁carbon	-10.3641
▁debt	-10.3642
▁champion	-10.3643
▁wake	-10.3647
▁internal	-10.365
▁guest	-10.3658
▁commissioner	-10.3659
▁strateg	-10.3661
▁cb	-10.3678
et	-10.3693
▁patrol	-10.3696
▁foreigner	-10.3704
tory	-10.3707
▁calm	-10.373
▁detention	-10.373
▁agricultur	-10.373
▁jackson	-10.373
▁enrich	-10.3731
▁estate	-10.3737
▁fashion	-10.3738
▁encourage	-10.3742
▁ensure	-10.3743
▁statu	-10.3748
▁strengthen	-10.3752
▁restriction	-10.3756
▁professional	-10.376
▁mike	-10.376
▁meant	-10.3774
▁fi	-10.3774
▁stall	-10.3775
▁ge	-10.3778
▁warne	-10.378
▁relay	-10.3787
▁coup	-10.3792
oft	-10.3794
▁struggle	-10.3796
over	-10.3799
▁chose	-10.3802
▁earn	-10.3804
▁user	-10.3811
▁monk	-10.3817
▁brand	-10.3827
▁attract	-10.3828
▁louis	-10.3835
▁sheriff	-10.3835
▁lawsuit	-10.3835
▁invasion	-10.3835
▁counterpart	-10.3836
▁daniel	-10.3838
▁task	-10.384
▁modern	-10.3848
▁warrant	-10.3855
▁runner	-10.3863
nt	-10.3869
▁worrie	-10.3873
▁assist	-10.3881
▁propose	-10.3888
▁micro	-10.39
▁sport	-10.3911
▁motor	-10.3915
▁guarantee	-10.3942
▁suspicion	-10.3943
▁assassination	-10.3943
▁kidnapp	-10.3945
spread	-10.3949
▁mohamm	-10.395
ez	-10.3954
▁visa	-10.3961
▁rough	-10.3966
▁closer	-10.3966
▁berlin	-10.3966
▁propos	-10.397
▁manch	-10.3971
▁choose	-10.3972
▁53	-10.3975
ned	-10.3977
haps	-10.3977
▁writer	-10.3978
▁joong	-10.3994
▁landing	-10.3996
▁hilla	-10.402
▁62	-10.4034
▁temporar	-10.4035
ami	-10.4043
▁apologize	-10.4046
▁sudden	-10.4049
▁offering	-10.406
▁identify	-10.4079
▁smok	-10.4101
▁broad	-10.4131
▁provinc	-10.4138
space	-10.4138
▁books	-10.4138
▁et	-10.4142
▁freed	-10.4142
ga	-10.4146
▁lake	-10.416
▁spy	-10.4165
▁wolf	-10.4178
geles	-10.418
surance	-10.4187
▁catch	-10.4192
▁evacuate	-10.4194
▁turki	-10.4197
berg	-10.4208
▁leak	-10.4208
▁colombian	-10.4212
ribal	-10.4223
▁venezuela	-10.4229
▁worse	-10.423
abul	-10.4232
ied	-10.4236
itarian	-10.4245
▁compare	-10.4266
▁album	-10.4267
▁reduction	-10.4273
▁remember	-10.4275
▁johnson	-10.4278
▁pirate	-10.4279
▁transition	-10.4285
▁feeling	-10.4287
corporate	-10.4296
▁forum	-10.43
▁exit	-10.4302
▁tiger	-10.4307
▁teenager	-10.4307
▁proper	-10.4307
▁spear	-10.4309
▁occurr	-10.4318
▁strain	-10.432
▁princess	-10.4323
▁none	-10.4324
▁aware	-10.4346
ier	-10.4355
▁liberal	-10.4375
ota	-10.4378
▁mistake	-10.4378
▁cleric	-10.4378
▁46	-10.4379
▁delta	-10.4379
▁advantage	-10.438
▁compound	-10.438
ying	-10.4384
▁engine	-10.4385
▁suburb	-10.4386
▁employ	-10.4393
kok	-10.4398
▁47	-10.4398
▁auction	-10.4404
lso	-10.441
▁oppose	-10.4411
▁willing	-10.4413
east	-10.4415
▁bhut	-10.4422
▁micros	-10.4433
▁alaska	-10.4449
shire	-10.4454
mer	-10.4474
▁ukrain	-10.449
▁veteran	-10.4491
▁volunteer	-10.4491
iland	-10.4492
▁committ	-10.4495
▁split	-10.4497
▁isn	-10.4505
▁purchase	-10.4511
ack	-10.4512
orrow	-10.4513
▁shortage	-10.4513
▁touris	-10.4515
hran	-10.4523
▁rome	-10.4524
▁firefighter	-10.4526
▁froze	-10.4538
▁acknowledge	-10.4539
▁passe	-10.4542
ado	-10.4554
▁committe	-10.4559
▁easy	-10.4567
▁ag	-10.4571
▁malaysia	-10.4573
ated	-10.4575
▁occurre	-10.4587
▁canadian	-10.4605
▁atmospher	-10.4614
▁54	-10.4615
▁potter	-10.4619
▁oppos	-10.462
elling	-10.4625
▁renew	-10.4629
tts	-10.4637
▁recognize	-10.4647
rruption	-10.4689
▁chels	-10.4692
▁detect	-10.4711
▁negative	-10.4719
▁debut	-10.4722
▁divide	-10.4724
▁stoo	-10.4727
▁dub	-10.4729
▁simple	-10.4739
▁mention	-10.4742
▁percentage	-10.4744
▁strip	-10.475
▁fed	-10.476
▁label	-10.476
▁cultur	-10.4769
12	-10.4775
▁easi	-10.4782
▁elder	-10.4782
▁band	-10.4786
▁expectation	-10.4798
▁chemical	-10.48
more	-10.4801
▁heads	-10.4802
▁tight	-10.4808
▁rat	-10.4808
▁path	-10.4813
dna	-10.4819
▁erupt	-10.4825
salem	-10.4835
▁kingdom	-10.4835
▁thomas	-10.4836
▁shelter	-10.484
▁prepar	-10.4852
▁expresse	-10.4856
▁profile	-10.4858
▁violat	-10.4863
▁roman	-10.4867
ilateral	-10.4871
▁section	-10.4877
▁lowest	-10.488
▁guards	-10.4883
nes	-10.4915
▁indiana	-10.4915
▁id	-10.4917
yongbyon	-10.4943
▁conspira	-10.4949
▁batter	-10.495
▁soccer	-10.4953
▁anonym	-10.4954
▁valley	-10.4956
▁scot	-10.496
ana	-10.4966
▁frequent	-10.4969
▁technical	-10.4979
ul	-10.4985
▁ease	-10.4985
▁65	-10.4988
j	-10.4989
am	-10.499
▁khan	-10.5
ang	-10.5004
▁theater	-10.5008
▁compar	-10.5012
▁41	-10.5013
▁km	-10.5023
▁sydn	-10.5033
▁buri	-10.5039
▁closing	-10.5071
▁permanent	-10.5072
▁household	-10.5073
ir	-10.5074
▁principle	-10.5074
▁abdullah	-10.5075
▁emission	-10.5078
▁tons	-10.5079
▁issu	-10.5084
▁execution	-10.5087
mph	-10.5089
▁highlight	-10.5095
ani	-10.5104
▁wedding	-10.5107
▁gap	-10.5131
chi	-10.5158
▁organiz	-10.5166
lady	-10.5173
lew	-10.5174
▁pai	-10.5174
▁birds	-10.5177
▁recommend	-10.519
▁unusual	-10.5192
▁plus	-10.5193
▁agenda	-10.5194
▁assistan	-10.5206
▁remov	-10.5207
v	-10.521
▁nature	-10.5217
▁launche	-10.5225
▁campus	-10.5232
▁institution	-10.5239
▁clinic	-10.5248
▁southwest	-10.5262
▁goods	-10.5279
upper	-10.5288
▁harm	-10.5295
▁gu	-10.5296
▁infect	-10.5307
▁bureau	-10.5307
ional	-10.5312
▁jak	-10.5314
▁mccann	-10.5314
▁tsunami	-10.5314
▁preliminar	-10.5315
▁bullet	-10.5316
aba	-10.5321
▁bird	-10.5346
▁rang	-10.5348
▁eyes	-10.5365
▁corrupt	-10.5372
▁ghaz	-10.5373
▁carri	-10.5381
▁operate	-10.5386
western	-10.5398
▁guns	-10.5401
▁era	-10.5409
▁cia	-10.5412
▁divorce	-10.5436
▁disappear	-10.5437
▁element	-10.5439
▁dramatic	-10.5446
▁edition	-10.5447
▁diamond	-10.5448
oline	-10.546
▁controvers	-10.5463
▁direction	-10.5463
suu	-10.5464
▁collect	-10.5469
▁restore	-10.547
ha	-10.5474
▁inflation	-10.5474
▁manufactur	-10.5476
▁plead	-10.5485
ilton	-10.549
dai	-10.5491
▁writing	-10.5497
▁knee	-10.5507
▁chrys	-10.5508
▁ride	-10.551
of	-10.5513
▁participate	-10.5516
▁dong	-10.5531
▁shape	-10.5538
▁conclude	-10.5539
ican	-10.5545
▁studio	-10.5549
▁marked	-10.5552
alone	-10.5555
▁disappoint	-10.5561
▁journey	-10.5563
rmed	-10.557
▁proud	-10.5575
▁cease	-10.5576
▁crack	-10.5578
▁introduce	-10.5579
▁payment	-10.558
my	-10.5583
▁pop	-10.5586
▁shrine	-10.5588
▁atlant	-10.5602
▁relate	-10.5606
▁procedure	-10.5631
▁overse	-10.5634
▁wing	-10.5639
▁appoint	-10.5648
▁sit	-10.565
▁argu	-10.5655
▁prett	-10.5663
▁hospitaliz	-10.5677
▁ten	-10.5685
▁mortgage	-10.5689
▁captain	-10.569
▁hezb	-10.5691
▁client	-10.5692
▁digital	-10.5701
ju	-10.5701
▁pc	-10.5707
▁farm	-10.5707
▁rail	-10.5713
▁lama	-10.5714
▁clash	-10.5716
▁kang	-10.5717
▁memor	-10.5721
▁yellow	-10.5723
▁bone	-10.5737
▁abilit	-10.5738
▁surround	-10.5745
▁rescuer	-10.5748
▁mix	-10.575
enko	-10.5754
▁y	-10.576
▁charg	-10.5761
▁indonesian	-10.5767
hai	-10.5778
▁recruit	-10.578
▁boss	-10.5785
▁taxe	-10.5785
arta	-10.5799
▁ke	-10.58
▁estimat	-10.5803
▁indict	-10.5813
▁64	-10.5813
ization	-10.5813
▁babi	-10.5814
▁convoy	-10.5817
▁youtube	-10.5817
ev	-10.5818
▁radical	-10.5818
▁alternative	-10.5818
down	-10.5821
▁beating	-10.5821
▁vacation	-10.5821
▁succeed	-10.5822
ick	-10.5823
▁inspection	-10.5824
▁error	-10.5831
▁par	-10.5832
▁zealand	-10.5842
▁observer	-10.5847
▁rockets	-10.5855
▁corner	-10.5858
▁fate	-10.5859
azir	-10.5864
fare	-10.5868
▁listen	-10.5871
▁desert	-10.5872
▁wal	-10.5872
der	-10.5876
▁pet	-10.5883
▁celebrate	-10.5892
▁lad	-10.5896
▁youth	-10.59
▁firing	-10.5904
▁authori	-10.5915
▁belong	-10.5918
▁weigh	-10.5919
▁believ	-10.5927
▁shopp	-10.5927
▁hunt	-10.5929
▁bottle	-10.5933
▁reading	-10.5936
▁identit	-10.5939
▁argentin	-10.5945
▁root	-10.5948
▁method	-10.5948
▁hopeful	-10.5951
▁gallon	-10.5954
▁mars	-10.5954
▁deployment	-10.5955
▁cooperati	-10.5957
▁201	-10.5958
bringing	-10.597
itting	-10.597
▁95	-10.5971
▁pr	-10.598
▁balance	-10.5983
▁dealing	-10.5984
beth	-10.5986
▁select	-10.5987
▁northwest	-10.5988
ain	-10.5988
hip	-10.5991
▁wen	-10.6016
ford	-10.6017
▁delivery	-10.6023
▁cheer	-10.6048
▁destructi	-10.6049
▁yu	-10.6053
▁strength	-10.606
if	-10.6062
▁landslide	-10.6079
▁girlfriend	-10.6079
ious	-10.6081
▁cool	-10.6082
eating	-10.6093
▁ballot	-10.6095
▁metal	-10.6097
▁hung	-10.6099
ad	-10.6106
▁boom	-10.6107
▁span	-10.6112
▁weaken	-10.6132
ersey	-10.6135
▁woo	-10.6154
▁kidnappe	-10.6157
▁suffere	-10.6173
▁engage	-10.6174
▁56	-10.6174
▁sort	-10.6175
house	-10.6176
▁failing	-10.6191
▁flag	-10.6194
▁yard	-10.6194
▁drew	-10.6211
▁darfur	-10.6212
▁gulf	-10.6217
▁declin	-10.6217
use	-10.622
▁ch	-10.6221
▁flee	-10.6222
▁bi	-10.6237
▁ang	-10.6241
▁categor	-10.6244
▁bottom	-10.6245
line	-10.6248
water	-10.6252
▁vat	-10.6271
▁onl	-10.6275
▁waste	-10.6282
▁gonzale	-10.6286
▁turne	-10.6289
▁dismiss	-10.6291
▁stabili	-10.6292
▁pump	-10.6302
▁controll	-10.6304
▁gathering	-10.6321
work	-10.6341
▁meaning	-10.6344
▁initiative	-10.6348
▁argue	-10.6348
▁cloud	-10.6351
▁knowledge	-10.6373
▁venezuelan	-10.6396
▁pal	-10.6402
tiny	-10.6407
▁col	-10.644
▁shout	-10.6441
▁affiliate	-10.6447
▁string	-10.6453
▁length	-10.6453
no	-10.6456
▁barcelon	-10.6484
▁automaker	-10.6484
ehud	-10.6489
▁explode	-10.6491
▁settle	-10.6501
▁jesu	-10.6504
▁typical	-10.6507
▁homeland	-10.6508
▁collection	-10.6513
▁cable	-10.6515
▁absolute	-10.6518
▁invest	-10.652
▁islamist	-10.6523
▁devastat	-10.6524
▁locate	-10.6532
▁experiment	-10.6538
▁thank	-10.654
▁atlantic	-10.6541
▁carrier	-10.6546
▁steel	-10.6553
yone	-10.6556
▁duba	-10.6558
▁glass	-10.6562
▁sean	-10.6563
▁electora	-10.6574
▁bosto	-10.658
▁120	-10.6582
▁sponsor	-10.6584
▁alexand	-10.6591
ran	-10.6602
mi	-10.6605
▁pace	-10.661
▁prospect	-10.6611
▁marri	-10.6615
▁holy	-10.6622
▁1970	-10.6624
▁temple	-10.6625
▁1994	-10.663
▁innocent	-10.6631
▁ta	-10.6633
▁michel	-10.6634
▁defendant	-10.6637
▁birthday	-10.6638
▁194	-10.6656
▁ultimate	-10.6662
ground	-10.6673
▁impos	-10.6682
▁shang	-10.6683
▁structure	-10.6684
gen	-10.6705
▁39	-10.6712
▁palm	-10.6715
▁pregnan	-10.6718
▁pursue	-10.6727
▁tradition	-10.6738
▁haven	-10.6754
▁revenue	-10.6764
▁endanger	-10.6764
▁superdelegate	-10.6764
▁peacekeep	-10.6767
▁130	-10.6769
▁reache	-10.6771
▁sustain	-10.6772
▁corporation	-10.6779
▁relie	-10.6779
▁peru	-10.6779
▁neck	-10.6791
▁margin	-10.6794
▁chain	-10.6795
▁grew	-10.6798
▁sensitiv	-10.6801
▁57	-10.6802
▁achieve	-10.6802
▁dump	-10.6805
ongo	-10.6812
▁basi	-10.6822
▁stoppe	-10.6834
▁bound	-10.6836
▁praise	-10.6852
▁fox	-10.6855
▁serbia	-10.6875
▁vladimir	-10.6876
▁v	-10.6888
▁improv	-10.6889
▁symbol	-10.6903
madeleine	-10.6904
▁abdul	-10.6905
▁wildlife	-10.6907
▁truth	-10.6909
▁illness	-10.6912
▁routine	-10.6915
▁squad	-10.6918
eries	-10.6939
▁vast	-10.6939
▁branch	-10.6943
▁extremist	-10.6943
▁stretch	-10.6944
▁fatal	-10.6947
▁runway	-10.6949
▁blam	-10.696
▁con	-10.6965
▁61	-10.6971
ejad	-10.6988
▁mr	-10.6989
▁joe	-10.699
▁notice	-10.6995
▁bowl	-10.6995
▁reduc	-10.7003
▁gree	-10.7004
▁59	-10.7009
ical	-10.7013
▁torture	-10.7022
▁invite	-10.7025
▁rod	-10.7038
▁airstrike	-10.7052
▁sailor	-10.7053
▁punishment	-10.7054
